[
 {
  "Text": "branch of TransNew Guinea TNG, but the Southeast Papuan families have not been shown to be any more closely related to each other than they are to other TNG families.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Groningens is approximately 21 kilometres 13mi away from Oling, and the distance from Oling to",
  "Author": "Wikipedia"
 },
 {
  "Text": "as a mistress to live with him at Uppark in 1780 as his mistress and to entertain his guests at the many parties he hosted, but rejected her when she became pregnant with his child in 1781. A frequent guest at Uppark",
  "Author": "Wikipedia"
 },
 {
  "Text": "The USCAA was founded in 1966 as the National Little College Athletic Association, primarily to sponsor a national basketball tournament for small colleges and junior colleges. It began adding more sports in the 1970s and 1980s. In 1989, it changed its name to the National Small College Athletic Association. It adopted its current name in 2001.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The terminal bar is located on the lateral surface of epithelial cells, where the lateral surface meets the apical surface. It should not be confused with the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Midseason, Collins suffered minor injuries when a car in which he was a passenger crashed in Bentleigh.",
  "Author": "Wikipedia"
 },
 {
  "Text": "didnt praised the film for anything but rather accuse the director of presenting a female character in a film as a",
  "Author": "Wikipedia"
 },
 {
  "Text": "While Evans initially painted postage stamps as a child, he returned to making them in 1971, shortly after graduating from",
  "Author": "Wikipedia"
 },
 {
  "Text": "People with cerebral palsy are eligible to compete at the elite level in a number of other sports including lawn bowls and archery.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"An overview of the jumping spiders of Lesotho Araneae Salticidae, with descriptions of six new species\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "He was a member of the South Windsor American Legion chapter, Rotary Club in East Hartford, and Chamber of Commerce in East Hartford, where he was a former president.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The show premiered on April 8, 2012 and aired every Sunday afternoon in the Philippines. It aired its last episode on June 10, 2012. It was replaced by",
  "Author": "Wikipedia"
 },
 {
  "Text": "music, the club became one of the most popular dancetilldawn spots in town. On any given night, one might find the room filled with the leading men and women of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Construction of the local Agricultural Hall commenced in 1893 by J. and H. Gibbs who had submitted the lowest",
  "Author": "Wikipedia"
 },
 {
  "Text": "As a result, the House Committee on Government Reform investigated whether or not the Government withheld evidence.",
  "Author": "Wikipedia"
 },
 {
  "Text": "also Magnuson Worldwide is a hotel conversion brand in the USA, UK and Europe with over 1,000 hotels across six countries and four continents.",
  "Author": "Wikipedia"
 },
 {
  "Text": "from SMERSD to join the coalition government, the #Network started to fall apart and in few months, all the MPs either became independent later formed new party",
  "Author": "Wikipedia"
 },
 {
  "Text": "Consumer Reports TV Brands Arent Always What They SeemYou might be surprised to find out who made your set",
  "Author": "Wikipedia"
 },
 {
  "Text": "A review of the species of the genus Neobythites Pisces Ophidiidae from the Western Indian Ocean, with a description of seven new species",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the first round, becoming the first African to play against a reigning world champion in a competitive match.",
  "Author": "Wikipedia"
 },
 {
  "Text": "on February 25, 2006 and is now providing joint education and sail training up and down the west coast of the United States.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Biographical Sketches of the State Officers and Members of the Legislature of the State of New York in 1859",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of December 30, 2018",
  "Author": "Wikipedia"
 },
 {
  "Text": "",
  "Author": "Wikipedia"
 },
 {
  "Text": "tiles were used on this portion, of a size and appearance similar to the brick coursing in the new build. The portions with the lifts and stairs were clad with metal as an architectural expression and to signal the change of use.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He made another two firstclass appearances for the county later in the month. He played cricket during the",
  "Author": "Wikipedia"
 },
 {
  "Text": "United States from 1992 until it became defunct in the spring of 2000. Most of its content is still available via the Trinity College website.",
  "Author": "Wikipedia"
 },
 {
  "Text": "thick with a creamy yellow colour on the surface of the woody substrate. The surface texture of these spots, when viewed with a",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Blues began the 197071 season with high hopes after making a trip to the Stanley Cup Finals in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Content in this edit is translated from the existing German Wikipedia article at deExact name of German article see its history for attribution.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1984, the Academy was recognized by the United States Department of Education as a secondary School of Excellence. In 1991, it was recognized by the United States Department of Education as a model drugfree school.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Clarke was a member of the territorial legislature and of the constitutional convention as the representative of Claiborne county.",
  "Author": "Wikipedia"
 },
 {
  "Text": "enacted new standards for county route markers in 1973. The county legislature opted not to appropriate funds to replace the signs with new markers conforming to the governments",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He was born on November 2nd 1940 in the Algerian city of Skikda, to Hamza Boubakeur. He studied at Lyces Bugeaud in Algiers, before moving to France and studying at LouisleGrand. He graduated from the Faculty of Sciences et Medicine of Paris and holds degrees in Quranic studies, theology and Muslim civilization.",
  "Author": "Wikipedia"
 },
 {
  "Text": "above the entrance. On the west and east sides of the porch are three open arches. The south doorway is",
  "Author": "Wikipedia"
 },
 {
  "Text": "accompanying Contador at each of his last four teams as a professional cyclist. During the Astana years",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Killed at Resaca\" begins with the narrator describing a lieutenant, Herman Brayle, he serves with during the",
  "Author": "Wikipedia"
 },
 {
  "Text": "it was the sixth national cemetery developed in Florida and is expected to hold more than ten burials per day for the next ten years as World War II and Korean veterans die.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It includes all of the properties along Norwood Avenue between Broad Street in Cranston and Green Boulevard the eastern edge of",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the Trial Division. She has served on the court since 2006, and was previously a tutor and lecturer at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Island Bridge and the surrounding area are so named because of the island formed here by the creation of a",
  "Author": "Wikipedia"
 },
 {
  "Text": "Punjabi, Sindhi, Pathan are lived there with love, near that village two famous sugar mills namely 1.Tando Allah Yar Sugar mill 2.Chamber Sugar mill Tando Allah Yar Sugar mill is the biggest mill in Pakistan just 4km away from village.2 private school are there 1.Ufaq academy 2.Sawera academy.it has one play ground.famous personalities are 1.Rais Kamal Khan",
  "Author": "Wikipedia"
 },
 {
  "Text": "The median income for a household in the town was $9,079, and the median income for a family was $21,250. Males had a median income of $26,250 versus $22,778 for females. The",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is bordered on the north by Santa Mara Avenue, on the south by Merced Street and Ismael Valds Vergara Street. At its eastern end, the park becomes",
  "Author": "Wikipedia"
 },
 {
  "Text": "leading to the failure of his first nomination and a delay in confirmation on his second nomination, but ultimately they abandoned their efforts to stop his appointment.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Awarding of the Katamon Medal began in July 1949, however soon after the awarding of the medal the IDF withdrew its recognition and wearing of the medal has stopped.",
  "Author": "Wikipedia"
 },
 {
  "Text": "McGrath again played for Sarsfields when the club captured their fifth senior county title in 1995. On that occasion Sarsfields defeated",
  "Author": "Wikipedia"
 },
 {
  "Text": "with eleven peaks of elevation more than 7,000m 22,966ft. The peak is located a few kilometres northeast of",
  "Author": "Wikipedia"
 },
 {
  "Text": "Crushs logo features images of two men holding hands, a woman and a man holding hands, and two women holding hands.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was drained and converted to a canal, so it was no longer possible to live from fishing. Highway A13 was built in 1936.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the Preliminary Round, the twelve teams were allocated in two groups of six teams each. The top two teams of each group advanced to the semifinals. The third and fourth place of each group qualified for the 5th8th playoffs. The last two teams of each group qualified for the 9th12th playoffs.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the species is able to deliver an extremely deadly sting which can cause the victim to experience the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and it was here that he developed his voice and sound. It was whilst he was in Leeds that two of his best friends both involved in professional",
  "Author": "Wikipedia"
 },
 {
  "Text": "and replacement athletes were admitted to replace the qualified athletes that could not attend the final.",
  "Author": "Wikipedia"
 },
 {
  "Text": "point for signals from the left and right eye, en route respectively to the right and left sides of the visual cortex.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The municipality covers an area of 4.07 square kilometres 1.57sqmi, and has a population of 372 as at 1January 2008.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was issued monthly and was initially targeted toward the children and youth members of the LDS Church. It consisted of",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1913, Clark moved to Washington and became pastor of the Hamline Methodist Church. He was Executive Secretary of the Washington Federation of Churches from 19201922. After his service as American University chancellor from 192232, he became Dean of the Graduate School and Director of the School of Political Science before retiring in 1934.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The following individuals and groups, listed in order of appearance, presented awards or performed musical numbers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "concentrating largely on her role as a doctor and medical officer in her youth before becoming Malaysias first lady.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He was also Chairman of Henderson Group and a nonexecutive director of GoAhead Group, a transport company, First Quantum and Gold Fields, both mining companies.",
  "Author": "Wikipedia"
 },
 {
  "Text": "states that the festival took place on the 25th, but probably only because it lasted for several days.",
  "Author": "Wikipedia"
 },
 {
  "Text": "After a meeting with her supporters, she said that she has decided not to contest in the Aravakurichi constituency in the overall interest of the Congress party.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the beginning the project was only available under steadily changing internet addresses due to problems with illegal contents, but grew into one of the largest German languaged online communities.",
  "Author": "Wikipedia"
 },
 {
  "Text": "One depiction of the illusion consists of a series of parallel, black diagonal lines which are crossed with short, repeating lines, the direction of the crossing lines alternating between horizontal and vertical. This creates the illusion that the black lines are not parallel. The shorter lines are on an angle to the longer lines, and this angle helps to create the impression that one end of the longer lines is nearer to the viewer than the other end. This is similar to the way the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Riksbyggen was founded in 1940 by trade unions in the construction sector as a response to the current housing crisis and unemployment among construction workers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Kapar itself is also the name of a town, while Klang covers the area south of the river. Klang city itself includes areas both north and south of the river.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The lyrics from the song These Hands\" were used as the foundation of a book produced by Time Well Spent Publishing. The book includes illustrations by Meaghan Smith. Sheet music and lyrics are also included. A portion of proceeds are contributed to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The house was built across the street from a house that Pratt had built as a wedding gift for his daughter in 1841.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She decided not to run for reelection to the Council in 2016 in order to run for the Senate in a special election to replace Senator",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the 1734 revival this role was taken by a Maria Negri not to be confused with the more wellknown",
  "Author": "Wikipedia"
 },
 {
  "Text": "Absence of one or more doubling of the third or fourth even the fifth. Insertion partly or wholly into the first phalanges.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In areas where it is not native, such as Australia, it is classified as a noxious weed. It is spread mainly by birds eating the fruit.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 3 July 2015",
  "Author": "Wikipedia"
 },
 {
  "Text": "After a first posting to Scotland, he was then sent to the Far East where he was captured in 1942 after the",
  "Author": "Wikipedia"
 },
 {
  "Text": "in order to defend Sardinia against the Carthaginians. Yet a Punic fleet led by Hamilcar ravaged at the end of the summer of 210 BC",
  "Author": "Wikipedia"
 },
 {
  "Text": "Clarksburg Methodist Episcopal Church added in 1999 as Building #99000084 and Clarksburg School also added in 1999, as Building #99001316 are listed on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "though he also relied on anonymous fellow contributors and though he died in 1875, before its completion. The publication of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "can not be easily defined in a precise manner it is used with widely varying definitions depending on the author, intended audience and context within a work. Similarly, the term",
  "Author": "Wikipedia"
 },
 {
  "Text": "religious war in France came into the open. Bouvery put in place an Angevin Catholic League, in 1567 it comprised 59 of the nobility, with others including",
  "Author": "Wikipedia"
 },
 {
  "Text": "A battery life of up to 300 shots or 150 minutes is achieved from a rechargeable Lithiumion battery which is recharged via the USB port. A cable and adapter are supplied allowing charging from a suitable laptop, PC or from the main supply.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for her tireless efforts in the fight against corruption, her work in the field of rule of law and her endeavor to bring transparency to the judiciary.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the area and population of Lengshuijiang Subdistrict, Lengshuijiang City in 2015, according to the result on adjustment of townshiplevel administrative divisions of Lengshuijiang City on November 23, 2015, see",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1990, WLXG switched to a newstalk format. In the mid2000s, WLXG picked up a sports talk format and became affiliated with ESPN Radio.",
  "Author": "Wikipedia"
 },
 {
  "Text": "incorrectly led you here, you may wish to change the link to point directly to the intended article.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The disease most commonly occurs in areas where competent tick vectors are indigenous, including tropical and semitropical areas of the world for intraerythrocytic",
  "Author": "Wikipedia"
 },
 {
  "Text": "where it turns west one block to rejoin Dixie Highway and US1. Olive Avenue and Dixie Highway are parallel and extremely close to each other for this entire length. Olive Avenue is also signed as Federal Highway, but this name is not used as much.",
  "Author": "Wikipedia"
 },
 {
  "Text": "said \"You do have to forgive Palmer some charmless excursions into heavyish rock. Much better are tracks like the poppy \"Happiness\", the joyous \"Housework\" and the atmospheric \"Aeroplane\".\"",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The bridge is located halfamile east of Ely Dock Junction. Hawk Bridge was rebuilt in 2007 following the derailment of a freight train.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was designed by her uncle Hugo Ehrlich. She attended elementary and high school in Zagreb. Ehrlich graduated from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nearby is located next to a siding which is now used to house the lines permanent way rolling stock but was used initially for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "between the fells in the north and is a popular destination for hikers. In December 2004, the fell was incorporated into the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Many of his work was adapted for television play. His articles appeared regularly in the press with weekly column in",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in England, about a defender born in the 1950s, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The audience was shown a photograph by Young of the new parrot and informed that it was the subject of a scientific paper being written by Young and Gynther for the journal",
  "Author": "Wikipedia"
 },
 {
  "Text": "were held on June 14. All six incumbents were reelected and the composition of the state delegation remained four Democrats and two Republicans.",
  "Author": "Wikipedia"
 },
 {
  "Text": "on 17 June and opened for public on 19 June 2017 as a part of the first stretch of the metro system, between",
  "Author": "Wikipedia"
 },
 {
  "Text": "was renamed the Fred B. Rooney Highway, recognizing his role in the creation of that portion of the highway.",
  "Author": "Wikipedia"
 },
 {
  "Text": "attack on the United States as it affects the people living in and around the small American town of",
  "Author": "Wikipedia"
 },
 {
  "Text": "Past Winners range from the hyperlocal to the global in scope and ambition and have demonstrated success in encouraging diverse audiences to read more widely and deeply.",
  "Author": "Wikipedia"
 },
 {
  "Text": "but later returned to multisport. In 2015, he took over as race director at the Coast to Coast from the events founder",
  "Author": "Wikipedia"
 },
 {
  "Text": "Before the closure Toppila was a quiet harbour mainly used by bulk carriers. There were no fixed crane on the 450metre pier and most of harbour activity had ceased already during the 1990s. Entire former harbour area has been zoned for apartment buildings.",
  "Author": "Wikipedia"
 },
 {
  "Text": "retreat where Herve Cluzet confronts his dangerous addiction. The film received five nominations at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since the goal average was used for this purpose for such a long time, it is presented in the tables below even for the seasons prior to 189495, and since the goal difference is a more informative piece of information for a modern reader than the goal average, the goal difference is added in this presentation after the goal average.",
  "Author": "Wikipedia"
 },
 {
  "Text": "As is the case with all paramotors, takeoff and landing is accomplished by foot. Inflight steering is accomplished via handles that actuate the canopy brakes, creating roll and yaw.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for five years before assuming the presidency of Memphis State Universityoverseeing its renaming as the",
  "Author": "Wikipedia"
 },
 {
  "Text": "husband to Colleen Going and grandfather to several grandchildren. Going is also the uncle of All Black",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nichols was a leader in founding the North Carolina Institute for the Deaf and Dumb and the Blind, and served as its principal from 1873 to 1877. He was a revenuestamp agent in",
  "Author": "Wikipedia"
 },
 {
  "Text": "194674, one of Coplestons most significant contributions to modern philosophy was his work on the theories of Saint",
  "Author": "Wikipedia"
 },
 {
  "Text": "The term of office for those elected in 2010 run from January 4, 2011 until November 30, 2014. State Senators are elected for four year terms, with half of the seats in the Senate up for election every two years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "at centreforward and made his debut on Christmas Day. He played in eight further matches that season but for the next three years he was used mainly as a replacement when another forward was injured. Always an enthusiastic and vigorous player, he made a total of only 21 firstteam appearances in three and a half seasons at Huddersfield, scoring six goals.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Botany of the Antarctic Voyage of H.M. Discovery Ships Erebus and Terror in the years 18391843, under the Command of Captain Sir James Clark Ross",
  "Author": "Wikipedia"
 },
 {
  "Text": "In a long firstclass career from 1929 to 1952, he played 157 games, which was then a New Zealand record.",
  "Author": "Wikipedia"
 },
 {
  "Text": "set up the Central Road Board as part of the establishment of selfgoverning bodies following the separation of Victoria from New South Wales.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Games are listed by round in chronological order, and then in alphabetical order of the home team where matches were played simultaneously.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"The Research on Construction Techniques Applied to Yangtze River Bridge of Yuhuai Railroad in Changshou\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "and directed by John Murlowski. The film was released for two weeks in cinemas it was panned by critics and considered to be one of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "18game winning streak to advance to Kansas City where they eventually finished third after a loss to eventual champion",
  "Author": "Wikipedia"
 },
 {
  "Text": "but no other major alterations have been made to the exterior of the church. Inside, the church is decorated with a large and rich set of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is notable for its Muslim castle, Mudejar Church and famous Cardoons. More recently, a massive windturbine has been installed at less than 300 metres away from the village, producing several landscape damages and high noise rates for towns inhabitants.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She helped to establish the Institute of Bioinformatics at the University of Georgia and then became director.",
  "Author": "Wikipedia"
 },
 {
  "Text": "has been on the trail of her Uncle Charles and the Butler for years, or that others might have their own motives for the murder.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Many burial societies hold one or two annual fast days and organise regular study sessions to remain uptodate with the relevant articles of",
  "Author": "Wikipedia"
 },
 {
  "Text": "A study by LeaoTeles et al. has shown that De Barsy syndrome may be related to mutations in ATP6V0A2 gene, known as ATP6V0A2CDG by the new naming system.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which retained 913. The largest city by population in the numbering plan area is the Kansas state capital",
  "Author": "Wikipedia"
 },
 {
  "Text": "was ordered to bombard the airfield. A German aircraft attacked her while underway and she sank near Merwehaven. The Germans decided to raise the ship on 23 October 1941. The wreck was scrapped in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The person in charge of the business of the embassy when there is no ambassador commissioned to the host country.",
  "Author": "Wikipedia"
 },
 {
  "Text": "who had escaped from the German captivity, and worked for them as a nurse from September 1942 to July 1944.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for a specific ship led you here, you may wish to change the link to point directly to the intended ship article, if one exists.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Director of the Institute of Peace Linguistics. He is also Professor in the Department of English at",
  "Author": "Wikipedia"
 },
 {
  "Text": "On 14 October 2014, he scored for the first time in international competition in a Euro 2016 Qualifying game against Scotland in",
  "Author": "Wikipedia"
 },
 {
  "Text": "for those unable to use the conventional service. The careAvan takes riders directly to the address they desire.",
  "Author": "Wikipedia"
 },
 {
  "Text": "on 24 September 1952. Manchester United came back from a goal down at halftime to win the match 42.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In September 1998 the Chief inspector of Prisons issued a report warning that Eastwood Park Prison was keeping a number of inmates in cells that were below the nationally recommended standard size.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which were the first to demonstrate conclusively that not only was this species crested, but that the crest in mature specimens was very large and elaborate. The specimens were purchased by a private collector in",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was recorded in 2009 and released on the Polish Not Two label. This eight part suite of completely improvised music was the first collaboration between Shipp and Mateen.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It occurs as sprays of acicular or fibrous radial clusters, with fibers extended parallel to the chains, i.e. along the c crystal axis",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3075442\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "was an American businessman and primarily green technology investor and environmental philanthropist.",
  "Author": "Wikipedia"
 },
 {
  "Text": "InService Date is the date of the last unit to go inservice. The Jet Engines produce the most electricity",
  "Author": "Wikipedia"
 },
 {
  "Text": "The mountain is made of steep but regular and mainly grassy slopes on its western side, and is rockier on the eastern one. Its NE slopes are included in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Piklz produced most of their work around 19952000. During that period, they also gave numerous performances and seminars around the world, helped in the design of various DJ products for",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was a member of the Radio Drama Company from 1989 to 1991 and again in 20072008. Much of his work has been with awardwinning radio producer",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since commissioning, the power house has been generating much less than its capacity because of drought.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and some other online resources, but CAA is now preferred because it gives the community more control and flexibility for managing the images.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He was recognized as Lawyer of the Year for Denver Criminal Defense NonWhite Collar lawyer by The Best Lawyers in America and has been listed in this publication since 1987.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Management varies for each between hosts. For this purpose, we will look specifically at the detection and control methods of",
  "Author": "Wikipedia"
 },
 {
  "Text": "was in negotiations with Harvey Comics to assume publication of some of their characters. Harvey editor",
  "Author": "Wikipedia"
 },
 {
  "Text": "grew at a very rapid pace in the latter third of the 19th century and continuing into the first part of the 20th. At its peak, it was suggested that as much as 40% of the adult population held membership in at least one",
  "Author": "Wikipedia"
 },
 {
  "Text": "From early May to mid June 2018, over 2,300 children were separated from their parents as a result of the zero tolerance policy.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Faculty of Philosophy where he studied history. He graduated in 1999, before earning his postgraduate degree from the same institution four years later. He further studied Comparative literature. He has worked as a producer for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "directives of dividing transport service from rail system management and founding separate companies able to sell their service outside the rail business.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Shaffirs first and only comedy performance on stage before he moved to Los Angeles took place in his early twenties at an",
  "Author": "Wikipedia"
 },
 {
  "Text": "accessible in an outdoor public space. For example, this does not include artwork visible inside a museum.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Advance Stakes ended with the closure of the Coney Island Jockey Clubs racetrack, brought on by the",
  "Author": "Wikipedia"
 },
 {
  "Text": "with his friends in Caparra Country Club, the court that bears his name and where he grew up in sports since the age of 8. Lpez was 44 years old.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The season 2017 they finished on the 15th place in the First League and were relegated back to the Second League. Since 2018 they play in the Second League.",
  "Author": "Wikipedia"
 },
 {
  "Text": "medal established on February 17, 1960. It is awarded to couples who have been married for at least 50 years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "that came with it were designed to give Gandhi an independent national support, based on rural and urban poor, which would allow her to bypass the dominant rural castes both in and out of state and local government likewise the urban commercial class. And, for their part, the previously voiceless poor particularly Dalits and Adivasis would at last gain both political worth and political weight.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Smyth then pitched for several Minor League teams the next two years, appearing with the independent",
  "Author": "Wikipedia"
 },
 {
  "Text": "Weaver moved to New York for postgraduate work at Columbia University and got a night job as an Assistant Director of News at",
  "Author": "Wikipedia"
 },
 {
  "Text": "The sole prototype of the tendard II flew on July 23, 1956 but proved to be somewhat underpowered and showed nothing like the promise of the Mirage series and was quickly abandoned.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Diaz started boxing at the age of twelve and had 205 amateur fights 19114. He fought as an amateur for eleven years and was a member of the Cuban national team until he was 25.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The company produces both original cable television programming 2C Originals and broadcast promotion and design campaigns. The 2C production facility houses 13 edit suites, audio and inhouse graphics.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In his research Knoblauch focusses on various fields within theoretical and empirical sociology. He developed his own approach to the investigation of social interaction called focused ethnography.",
  "Author": "Wikipedia"
 },
 {
  "Text": "No qualification took place in 1957 and 1959 as places were given by invitation only. In 1959 and 1976, there was no final the article is about the decisive match of the final group stage.",
  "Author": "Wikipedia"
 },
 {
  "Text": "club at a young age and played in all grades at juvenile and underage levels before evntually joining the clubs top adult team in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in England, about a forward born in the 1870s, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": "The State Provincial Office was a joint regional authority of seven different ministries. It promoted national and regional objectives of the State central administration. Eastern Finland State Provincial Office had branch offices in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Through successive generations of intermarriage with neighbouring iwi, our tribal members also trace descent from ancestors who arrived on the Arawa, Mataatua and Tainui waka.",
  "Author": "Wikipedia"
 },
 {
  "Text": "winning the championship on four consecutive occasions between 1947 and 1950, before the event became biennial. Upon being presented with his fourth gold in 1950, he passed it to third place",
  "Author": "Wikipedia"
 },
 {
  "Text": "The purpose of the Art Center Gallery is to bring temporary loan exhibitions to the campus so that students may have an opportunity to study and see original works of art. Examples of diverse character will be brought to this gallery in order to show the multiple aspects of art both past and present.",
  "Author": "Wikipedia"
 },
 {
  "Text": "a member of the LDS Church in 1959. he received degrees in education and physical education from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and lost. He then became chairman of the Republican State convention in 1910. He succeeded in being elected to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Cambrian bibliography containing an account of the books printed in the Welsh language, or relating to Wales, from the year 1546 to the end of the eighteenth century with biographical notices",
  "Author": "Wikipedia"
 },
 {
  "Text": "Although his major league career ended in August 1915, Steen continued to pitch in the Pacific Coast League for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "show larger dot markings on their wings to fend off possible predators and are more active during the wet season than the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Russell Robins was an everpresent during the Lions fourmatch Test series in South Africa 53 years ago",
  "Author": "Wikipedia"
 },
 {
  "Text": "of the topic and provide significant coverage of it beyond a mere trivial mention. If notability cannot be established, the article is likely to be",
  "Author": "Wikipedia"
 },
 {
  "Text": "The lands were annexed to the city of Calgary in 1956 and Coach Hill was established in 1979. It is represented in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Commonly about ten more municipalities are considered to be part of Greater Helsinki, as they can be considered to be",
  "Author": "Wikipedia"
 },
 {
  "Text": "and initiated calibration services in 1979. The institute became known as the Korea Research Institute of Standards and Science in 1991.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nair prefers to use a distant microphone vs a lapel microphone. He claims it offers a correct perspective relative to the visual image.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The constituency has fluctuated between centre left and conservative deputies. Boundary changes prior to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was compiled between 1609 and 1613. The Marcos de Lisboa dictionary contains many archaic forms of Bikol no longer found in modern spoken",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Formed in 2010, the company had filed for bankruptcy by June 2012 after failing to receive regulatory permission to fly and not paying salaries to its local workers.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Such combinations were common in Europe but illegal in the United States prior to the passage of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "It was the first theme anthology in science fiction, where all stories are about a common idea, setting, or concept.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The new Islamic dynasties a chronological and genealogical manual New Edinburgh Islamic Surveys Series AuthorClifford Edmund Bosworth",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was nominated for a Sky Movies Max Award in 2001. She was then commissioned by specialist publisher",
  "Author": "Wikipedia"
 },
 {
  "Text": "the company was noted for giving early guarantees that all their men returning after service would be reinstated in their old positions.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is named after the nearby town of Spichenkovo. The area has skiing resorts, and the airport is the place where Russian holiday makers pass through arriving to",
  "Author": "Wikipedia"
 },
 {
  "Text": "His first notable cricketing performance was in the Second XI Championship in 2000, when he played two games in the season. He soon established himself in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a nonprofit organization focused on closing the educational achievement gap by providing children with abundant opportunities outside the school day. It aims to provide lower income students with highquality summer learning opportunities and effective afterschool and summer programs.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The fortress was a very large and ambitious project, but was finished within a relatively short period from 1711 until 1714. It is a typical baroque fortress based on the plans of the engineers Giaxich and Lasalle. In 1715 it was captured by the Turks and remained under their control until 1822, when it was captured by the Greeks.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was a member of the team which developed teaching modules for the Centre for Medical Education Technology of AIIMS and",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Desmond Elliot won the award for the \"Best Film Director. It also got three nominations at the 2012",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In this latter capacity he had won a bicycle for selling the most newspaper subscriptions. By 1949, at the age of 11, he was a volunteer on the safety patrol at Lowell Elementary, where he was enrolled in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The back of the stage is covered by a video screen that shows images and visuals. There is also another video screen on the stage where the horns, vocalists and percussionists stand.",
  "Author": "Wikipedia"
 },
 {
  "Text": "OG Maco claimed Keith Ape and friends had mocked him by using black stereotypes to sell music in their video of \"It G Ma\". He also claimed that they had",
  "Author": "Wikipedia"
 },
 {
  "Text": "where she was part of the team building the London Private Merchant Banking office for the Bank. She is currently working at",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1991 while attending as a doctoral student. She is an advocate for diversity in the STEM fields and worked for the Wisconsin Emerging Scholars program of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Rock Mafia. Strings for the entire album were arranged and recorded by Daniel \"Danny Keyz\" Tannenbaum. The album received a nomination for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 13 January 2019",
  "Author": "Wikipedia"
 },
 {
  "Text": "as drummer early enough to appear on the cover photos for their debut album, but too late to record the drums for the album that was done by Frank Friedrich.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The 24 competitors are split into three sets of eight blocks. The semifinals are made up of the winners of each block. The final consists of four contestants.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The bridge was used during the whole time the four railroad companies operated rails over the bridge. The metal on the bridge was sold as part of foreclosure of the final company in 1917.",
  "Author": "Wikipedia"
 },
 {
  "Text": "As would become the bands custom, many of the songs on the album are rerecorded versions of earlier songs from their synthesizerheavy pop music period.",
  "Author": "Wikipedia"
 },
 {
  "Text": "a musical contest that features newborn bands of different genres from all over the country. They have quoted many bands as their influences, such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "It reports on issues in Inverness and the Highlands and Islands of Scotland. It is the longest, continually running local newspaper covering the area.",
  "Author": "Wikipedia"
 },
 {
  "Text": "lists and spent more than two months in the top 10. It was certified Gold during its eighth week of release and received platinum certification a few weeks later. A sequel",
  "Author": "Wikipedia"
 },
 {
  "Text": "was 3,787.7 per square mile 1,462.1/km. There were 5,645 housing units at an average density of 1,444.1 per square mile 557.4/km. The racial makeup of the CDP was 77.35%",
  "Author": "Wikipedia"
 },
 {
  "Text": "to an artist who has made a significant contribution toward historical western art heritage or who has encouraged or supported western artists in an outstanding manner.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Auxin biosynthesis a simple twostep pathway converts tryptophan to indole3acetic acid in plants\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "tribes. Because it was part of the Mississippi River Drainage Area, it was stolen by France by French explorer",
  "Author": "Wikipedia"
 },
 {
  "Text": "has provided a significant framework for historical writing in Europe and in those former colonies influenced by Europe since the nineteenth century. According to the medieval historian",
  "Author": "Wikipedia"
 },
 {
  "Text": "salt means \"the rocksalt\". The settlement was so named because the rocksalt mine of Nakhchivan is located in this territory.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Sketch map of the course of the River Stour through Worcestershire, the West Midlands and Staffordshire",
  "Author": "Wikipedia"
 },
 {
  "Text": "When the Germanborn John Khler came to England he joined the Royal Lancashire Volunteers in the summer of 1782",
  "Author": "Wikipedia"
 },
 {
  "Text": "a special file system in Unixlike operating systems that presents information about processes and other system information",
  "Author": "Wikipedia"
 },
 {
  "Text": "which they had been a founding member of the previous season. The league was then the second tier of",
  "Author": "Wikipedia"
 },
 {
  "Text": "to reach the final. This was the second appearance for Marshall in a Division IAA championship game, having lost in 1987.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Oriana Civile has been singing and performing since she was a young girl and, while studying at the science high school of",
  "Author": "Wikipedia"
 },
 {
  "Text": "A British businessman named Geoffrey Harrison is kidnapped by Louis in Paris and his companys head of security is despached to get him out. But some fanatical terrorists have other ideas. Archie Carpenter, a security chief investigating the disappearance of British businessman Geoffrey Harrison, his wife Violet had no such problems as she lives in Paris.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is 5670mm for males and 7295mm for females. There is a complex ocellate pattern with bicoloured scales on the forewings. The hindwings are dark brown. Adults are on wing from November to April.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Dearraindrop incorporates diverse disciplines that work together to create multifaceted sculptures and installations. Part of the collectives operating philosophy is modeled on the idea that our greatest human capability is the ability to work together to achieve a greater goal. DEARRAINDROPs work incorporates painting",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He continued his successful tagteam with Jay Youngblood throughout the territories and were the most popular tag team in",
  "Author": "Wikipedia"
 },
 {
  "Text": "In June 2014, the company unveiled a new corporate image with a new corporate logo and \"gentle pink\" corporate colour scheme and train livery.",
  "Author": "Wikipedia"
 },
 {
  "Text": "All registered voters may vote in general elections. Massachusetts voters enrolled in a particular party may vote only in that partys",
  "Author": "Wikipedia"
 },
 {
  "Text": "at age 14. Robin Hood Brians, a recording studio owner, told Leim he played as if he had a metronome in his head, and invited Leim to play on recordings.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since Karaite theology is based on the use of reason by individuals to determine the applications of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "is an economist born in France in 1943. He is currently the Chaired Professor of Economic Theory and Social Organization of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "In his letter of resignation from the commission, which was published, he was critical of the commission chairman",
  "Author": "Wikipedia"
 },
 {
  "Text": "The slips of paper with those words would be called the positive lot because the members that drew those slips of paper would be selected as priests. It was also possible that none of the positives would be drawn, which would be seen as a sign from God that no priests should be selected.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He has founded the Bas van de Goor Foundation, aimed at \"improving the quality of life for people with diabetes through sports\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the Oak Cliff neighborhood of Dallas, Jefferson received a scholarship to attend Arizona State University. Jefferson played at",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The 1911 season was Hubbards only as head coach of the Aggies. Massachusetts finished the season with a record of 27.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She began writing music in the late 1880s when encouraged by her husband to \"put down on paper some of the songs that were continually running through my mind.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "as part of the fully assembled basement rock of the current African continent. The region existed in the Southern Hemisphere as part of the supercontinents",
  "Author": "Wikipedia"
 },
 {
  "Text": "Substances in the circulation can also increase the amount of circulating fluid by increasing the osmolarity of the blood. This has the effect of pulling water from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Murnaghans parents argued that she needed a lung transplant or else she would die in a matter of weeks but that this was not possible because existing rules give higher priority for adult donor lungs to children who are at least twelve years old. Her parents argued that, although she only had a few weeks to live, under current UNOS transplant policy did not qualify for adult donor lungs although it is now possible to downsize adult lungs for transplantation into children.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In January 2013 he retired as an active player and was subsequently hired as Advanced Major League scout in the San Diego Padres front office.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He applied for an immigration visa to the United States in June 1941, as a precaution, but with Allied victory this was unnecessary. He remained in Zurich for the rest of his life.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Cocaine labs were found in Northern and Western Brazil and in Argentina. It was also found that Uruguay and Chile had become major financial centres for money laundering after the invasion of Panama.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Philippine Ballet Theatre pursues the goal of bringing the art of dance to the general appreciation of Filipino audiences. With its concurrent preservation of the classical story ballets",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is a desirable property as it ensures that the limiting actions for forward and backward gradients operate in the same way.",
  "Author": "Wikipedia"
 },
 {
  "Text": "attempting to return to the Premier League after relegation the previous season and their first participation in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "that year and held the office until 1945. During his tenure he served as the acting AttorneyGeneral.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Before this tradition started to commemorate the Sikh martyrs who gave their lives to protect the tenth Guru, the festival was observed and mentioned by",
  "Author": "Wikipedia"
 },
 {
  "Text": "with CFR Cluj in an astonishing performance for a team which played six years before in the third league.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and by the time that he was fit again, Hobson found it hard to break back into the team, especially with the emergence of younger players such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "with an Honours Bachelor of Science in microbiology. Bowdish was a graduate student and obtained her PhD from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The body mass in the above referenced within the meaning of accurate means from the beginning to the end of the measure body length.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since the water flows continuously and people walk in it, the water does not remain crystal clear. People carry kids into the temple on their shoulder. The water has sulphur in it and is said",
  "Author": "Wikipedia"
 },
 {
  "Text": "As the financial centre of the world, both the City and the Stock Exchange were hit hard by the outbreak of",
  "Author": "Wikipedia"
 },
 {
  "Text": "In spite of their success as a touring group and on the RB charts, the group had been considering quitting the",
  "Author": "Wikipedia"
 },
 {
  "Text": "A few years before her death, she was allowed to travel to the United States where she was a guest at the University of Iowas",
  "Author": "Wikipedia"
 },
 {
  "Text": "The foundation and corporation aims to help companies meet UN global goals for sustainable development.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1960, he was appointed Assistant Professor and Chair of the Department of Sociology at Millsaps College. In 1962, he took a position at",
  "Author": "Wikipedia"
 },
 {
  "Text": "A guarantee that government officials with the power to make decisions will actually take the public input into serious consideration",
  "Author": "Wikipedia"
 },
 {
  "Text": "reflect on the music scene and expresses its gratitude and respect by presenting awards to those artists and creators who have had success with various music contents.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Unfortunately certain practical difficulties brought the idea to nothing, but much of his work was subsequently incorporated in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The flag of Santa Cruz de Tenerife is all white with the municipal shield in the center. Granted by Royal Warrant of King",
  "Author": "Wikipedia"
 },
 {
  "Text": "is absorbed by the dust grain, and some of its energy is used to overcome the potential energy barrier and remove the",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is proposed that those with higher education and higher occupational skills are more likely to value the economic benefits of",
  "Author": "Wikipedia"
 },
 {
  "Text": "made efforts to develop and establish Latin alphabets for all languages in the lands they controlled in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The representatives of plains indigenous peoples demanded for the group to be recognised formally as",
  "Author": "Wikipedia"
 },
 {
  "Text": "and the youngest Minority Leader in the history of the state. However, he is not the youngest person ever elected to the Arkansas House.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 2014 he and his theatre company Passion in Practice were awarded one of the inaugural Owle Schreame Awards for innovation in historical theatre for their work on Original Shakespearean Pronunciation in performance.",
  "Author": "Wikipedia"
 },
 {
  "Text": "After Riley Andess death in 1917, their daughter Sallie, who was married to J. W. Trotter, rented the house, until she sold it to John Denton in 1942.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Revens previously served from 1974 through 1988, serving as Majority Leader from 1983 through 1988. Prior to serving in the Senate, he was a member of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "residing at an estate he named Breeze Hill in the Bellevue Park area of the city. At the estate, McFarland established gardens that featured numerous trees, vegetables, and, most prominently, roses. Photos of his famous gardens reside in the Smithsonian institution. McFarland served as president of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Aouragh was born to parents who had migrated to the Netherlands from Morocco. In the early 2000s, she was a student of",
  "Author": "Wikipedia"
 },
 {
  "Text": "which included her electoral district, confirmed that for the past year, they were in a relationship that had begun after each separated from their respective spouse.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The species is now restricted to the North Coast from Marin County to Del Norte County, and is most common in",
  "Author": "Wikipedia"
 },
 {
  "Text": "called it \"a definitive work on the place and its hold on our collective psyche\" and \"wonderfully evenhanded\" towards",
  "Author": "Wikipedia"
 },
 {
  "Text": "On April 28, 2010, it was rereleased again as part of the first releases in \"The Devolution Project\", which was a release of hides original eleven singles on",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"CD\", the sixthhighest of eight groupings. District Factor Groups organize districts statewide to allow comparison by common",
  "Author": "Wikipedia"
 },
 {
  "Text": "In July 2016, Snyder revealed that she had been the target of surveillance by a private detective. Later that month, she went to Quebec Superior Court and managed to convince a judge to order the PI firm responsible for the investigation to reveal to her the person who had hired the PI to tail her, information she kept to herself.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In this 10minute film short, Algie Allmore, a city boy with suspicious behaviors like giving cowboys kisses on their lips and dressing different, is given only one year to prove that hes the man to marry Harry Lyons daughter.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The median income for a household in the CDP was $31,115, and the median income for a family was $40,134. Males had a median income of $26,447 versus $21,429 for females. The per capita income for the CDP was $16,494. About 10.7% of families and 21.2% of the population were below the poverty line, including 14.7% of those under age 18 and 7.2% of those age 65 or over.",
  "Author": "Wikipedia"
 },
 {
  "Text": "JP for London in 1930, and was vicechairman of the National Joint Council for Fire Services of England and Wales, and vicechair of the Peckham Labour Party. He was a member of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Often the title of the song is indicated as being misspelled. While the correct spelling of the word is",
  "Author": "Wikipedia"
 },
 {
  "Text": "the daughter of Josephine ne Zachry, a military supply supervisor, and Robert Quinlan, a television sports director.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Directed by Mike Ho and released on August 20, 2018, the video finds the rapper in tangled telephone wires, and both artists performing their respective verses inside",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Champions of Change program was created as an opportunity for the White House to feature individuals, businesses and organizations doing extraordinary things to empower and inspire members of their communities.",
  "Author": "Wikipedia"
 },
 {
  "Text": "magazine, reaching the number one position and staying there for five weeks between 22 May and 19 June",
  "Author": "Wikipedia"
 },
 {
  "Text": "is suitable for synthesis of unstable molecules and is now being widely used around the world in fields such as pharmaceutical production.",
  "Author": "Wikipedia"
 },
 {
  "Text": "#15 October 2013 March 2014, limited series, character later reappeared under the Dark Circle Comics imprint.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is a very beautiful temple and has a pond near it, people believe, that this pond has an underground link to another old town in Chhattisgarh state named Arang.",
  "Author": "Wikipedia"
 },
 {
  "Text": "On April 12, 2013, North Morowali Regency was established, partitioned from the Morowali Regency, with Kolonodale as its principal town.",
  "Author": "Wikipedia"
 },
 {
  "Text": "League matches began on 6 February 1955, and by the time the season, only 20 rounds of matches were completed, delaying the end of the league season to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1965, and remained at Sussex for a further 15 years during which time he served as ProViceChancellor and acting",
  "Author": "Wikipedia"
 },
 {
  "Text": "he took his fathers position after his death in 1790. Some years later, probably in 1810, he moved to London.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". She was known for her investigative reporting and covering the Federal District Court of the Hawaii District.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In the past he facilitated the Fiction workshop at Sage Hill Writing Experience, served as Writer in Residence at the Saskatoon, Regina and Winnipeg Public Libraries, and",
  "Author": "Wikipedia"
 },
 {
  "Text": "is an excellent catalyst for the production of hydrogen by decomposition of the sodium borohydride NaBH",
  "Author": "Wikipedia"
 },
 {
  "Text": "includes a main living room, two small bedrooms and a sleeping loft, and is representative of the type of log cabin built by early pioneers. The house has been furnished with authentic articles donated by the descendants of pioneer families, including a collapsible heating stove, weapons, mid19th century decorations, china, glassware and furnishings.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Subsequently, she dropped out of school and left her home and began performing in clubs and bars in",
  "Author": "Wikipedia"
 },
 {
  "Text": "That same year, the hospital reached full occupancy of its 46 beds for the first time since opening.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nominations are judged on their three attributes by current or former teachers, guidance counselors or school administrators.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Robinson under the alias \"Wodwo\" is also a guitarist, composer sound artist, and has produced musical scores for film, video games, theatre and dance. His music varies from minimal loopbased microsound and lowercase, to neoclassical, experimental drone and ambient..",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in the Czech Republic, about a goalkeeper, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": "2006/135/1 Archive, Industrial Design Council of Australia / Australian Design Council / Australian Design Awards, Australia, 19561996 Powerhouse Museum Collection",
  "Author": "Wikipedia"
 },
 {
  "Text": "annual herb producing a hairy, erect stem which may approach two meters 80 inches in height. The leaves are linear in shape and sometimes toothed, the largest located near the base of the plant reaching 15 centimeters 6 inches long. The",
  "Author": "Wikipedia"
 },
 {
  "Text": "from 1973 to 2015. Bienne Eisstadion held up to 9,400 people, but due to safety concerns capacity was reduced to 7000 in later years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "at the rodeo grounds contained within Green Acres Park. The contest brings out competitors from all over the county.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is still often used for music in D major, and it is perhaps the sharpest key that is practical for the instrument. There are composers however who, in writing a piece in D minor with B",
  "Author": "Wikipedia"
 },
 {
  "Text": "regiment unexpectedly arrived on the battlefield and delivered a series of crushing blows. The French cavalry and infantry killed or wounded 1,000 Spanish soldiers and rounded up 2,135 prisoners. The Spanish right and left columns made such wide circuits of the battlefield that the fighting was over before they could influence the result. When Maitland landed he found the Army of Murcia in no shape to conduct operations for several months.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In early 2014, Alexander was voted in to serve on the Florida Boxing Hall of Fame board of directors as its media representative.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3064683\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Heteroptera, or true bugs of eastern North America, with especial reference to the faunas of Indiana and Florida",
  "Author": "Wikipedia"
 },
 {
  "Text": "he was overlooked by most of the major colleges and universities in the TriState area.Brown went on to become a fouryear starter 198791 for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Fraya made totally inaccurate statements about the letters, for example on studying a letter that Mello had written the same morning she stated it was written by someone else and gave excessively general characterisation details that would be applicable to most people. She said one of the letters had been written by a man but it had actually been written by a female relative of Mello.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The jewel in his crown was the Swedish Theatre, where several plays that have made theatre history premiered, notably",
  "Author": "Wikipedia"
 },
 {
  "Text": "Perry was also the president of Bridgeport city parks commission. He had left money for the construction of an archway to serve as an entrance to",
  "Author": "Wikipedia"
 },
 {
  "Text": "like those of the Paddy in a farce. All his friends had ten thousand a year he talked of his horses and carriages, his estate and his interest and when he addressed you as a lady, you could not help drawing back for fear he should give you a kiss.",
  "Author": "Wikipedia"
 },
 {
  "Text": "on planning policies for rural areas. The current version was introduced in August 2004 and replaced Revised",
  "Author": "Wikipedia"
 },
 {
  "Text": "Domestic efforts have been carried out in an attempt to revitalize the language, such as the publication of a JejueotoKorean dictionary and the establishment of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and terminating at Seeleys Pond near the corners of Diamond Hill Road and Valley Road where it joins Green Brook.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Laws, Eastern Region of Nigeria Containing the Ordinances of Eastern Region of Nigeria and Subsidiary Legislation Made Thereunder",
  "Author": "Wikipedia"
 },
 {
  "Text": "signed legislation transferring it to a board of directors in 1953. The facility closed in 2002 and the building was converted into a",
  "Author": "Wikipedia"
 },
 {
  "Text": "from which it differs for the larger posterior femora, the transparentblue wings and the coarse punctuation in the posterior part of the pronotum.",
  "Author": "Wikipedia"
 },
 {
  "Text": "he has been Principal Associate Conductor of The Hermitage Orchestra for ten years and is Artistic Director of the \"Spanish Evenings Festival\" in",
  "Author": "Wikipedia"
 },
 {
  "Text": "In earlier times the townland was probably uninhabited as it consists mainly of bog and poor clay soils. It was not seized by the English during the Plantation of Ulster in 1610 or in the Cromwellian Settlement of the 1660s so some dispossessed Irish families moved there and began to clear and farm the land.",
  "Author": "Wikipedia"
 },
 {
  "Text": "city. The station consists of 1 platform. The platform is not well sheltered. It lacks many facilities including water and sanitation.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Congress.He engaged in the banking business.He was an unsuccessful candidate for election in 1942 to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Whats Happened to Blue Eyes\" was released as Colters second single on Capitol Records and was issued August 4, 1975. The song made its chart debut on the country list shortly afterwards on August 23.",
  "Author": "Wikipedia"
 },
 {
  "Text": "that the natural pseudodistance always equals the Euclidean distance between two critical values of the measuring functions possibly, of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "process that can be applied to a variety of surfaces including floors, stones and engineering ceramics. It takes advantage of the fact that",
  "Author": "Wikipedia"
 },
 {
  "Text": "Madonna and Child, tempera and gold on wood panel by an anonymous painter of the Lucchese School, ca. 1200",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Method of Estimating the Principal Characteristics of an Infantry Fighting Vehicle from Basic Performance Requirements\"",
  "Author": "Wikipedia"
 },
 {
  "Text": ". At opening the operating hours were 900am1100am with plans to phase in increased operating hours of 600am900pm on weekdays 700am700pm on Saturdays and 900am600pm on Sundays and holidays.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The song spent 11 weeks at no. 1 on the singles sales chart in France from 2 to 26 August and from 26 September to 4 October 1966.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Companies with headquarters and/or registered office in the UK but no applicable energy operations within the country shown in",
  "Author": "Wikipedia"
 },
 {
  "Text": "is not the only competition in which the player participated for the team during the season. He also played in domestic competition, and regional competition if applicable.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The program introduces 8 known singing stars who each presents his choice of a \"hidden star\" through personal contacts and through friends. In the live shows, the stars have to sing as a duo with the \"hidden star\" they have chosen and agreed to mentor for success. Following the performance comments and votes are received and contesting duos a star and his/her protg are eliminated.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was on board was also captured, making this the largest loss of the Chilean army so far. This caused a crisis in the Chilean government",
  "Author": "Wikipedia"
 },
 {
  "Text": "group who were arrested because of their political activities in November 1938 in Iran. After World War II he joined to the separatist movement of",
  "Author": "Wikipedia"
 },
 {
  "Text": "that contains new material, while the second disc contains a live performance recorded at Palace Acropolis in 1997.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The School was established in 2000, by Mr Amarjeet Juneja under the umbrella of the Asian Educational Charitable Trust.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Although Lee was studying to be a professional pianist, he decided he wanted to act after taking a theater class in college.",
  "Author": "Wikipedia"
 },
 {
  "Text": "members and Palestinian militants who were holding hostages on a Singaporean ferry in what is known as the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Wikipedia articles incorporating a citation from the 1906 Jewish Encyclopedia without a Wikisource reference",
  "Author": "Wikipedia"
 },
 {
  "Text": "The wood can be reached from Sydenham Hill railway station. From the station go straight, through the small car park, cross College Road and through the white gate on the opposite side of the road into Low Cross Wood Lane and on the left just ahead is a gate to Dulwich Wood. There is also an entrance by the footbridge on Coxs Walk, off the",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3076300\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He appeared in five of the last eight matches in the 193435 season but was forced out of the team by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 14 December 2018",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is a 9hole facility with driving range available for anyone to play year round. Residents of University City get a reduced rate if they present a University ID card produced at the Centennial Commons.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She studied at City University of New York and at the National Autonomous University of Mexico and has . Ph.D. in literature. She is a professor of comparative literature at",
  "Author": "Wikipedia"
 },
 {
  "Text": "The aim of the visit was to increase bilateral cooperation in energy and trade, and market India as an attractive business destination.",
  "Author": "Wikipedia"
 },
 {
  "Text": "oxidoreductase activity, acting on paired donors, with incorporation or reduction of molecular oxygen",
  "Author": "Wikipedia"
 },
 {
  "Text": "states that the body had been preserved by being packed in salt and shows recent footage of the body being removed from this salt, although the reporter was not clear about when the salt was first applied.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a specialised type of structure found in some ferns whose primary function is the production and release of",
  "Author": "Wikipedia"
 },
 {
  "Text": "IC is one of the most versatile ratings in the U.S. Navy with equipment all the way forward, all the way aft, all the way up the mast and on the bottom of the ship. Members of this rating are commonly referred to as \"ICmen\" by Navy personnel.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The water of the Dassam Falls is very clean and clear. It is natural for a tourist to be enticed to enter the water for a bath or swim but tourists are warned not to do so because of the current that is generated. There have been many cases of drowning in Dassam Falls.",
  "Author": "Wikipedia"
 },
 {
  "Text": "WACOs fifteen seat design was also chosen as the winner in the competition for the modified specification. This aircraft served with great success as the",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is the first time in the promotions history that a full refund for an event has been offered before the event took place",
  "Author": "Wikipedia"
 },
 {
  "Text": "The setting is a pool party and features both Milian and Lil Wayne along with blowup and real kangaroos.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Beam, a journalist from New York City, began the book after moving to Los Angeles where her partner was in graduate school and Beam began volunteering at a high school for gay and trans teenagers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "about the relationship between an older gunfighter and a younger protagonist, who joins him and later confronts him, and he further traces the root of this type of plot to the play between the younger and the older bounty killer in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Deeply attached to his hometown and mainland China, he would start a massive program of donations in the 1980s. He founded four secondary schools in",
  "Author": "Wikipedia"
 },
 {
  "Text": "located on a large rock on Warthe Hill, the role of the tower was to deny enemy soldiers to approach the city walls, which, in this case, were no further than 5 meters the pass was only widened in 18191820.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is smaller than many of the other species in the genus, seldom reaching a height of more than 9cm 3.5in. Unlike most trilliums, it does not grow in leaf mold, preferring limy sandy gravel, crevices in limestone, or calcareous mineral soil instead.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Qing code regulating Mongols in Mongolia sentenced Mongol criminals to exile and to become slaves to Han bannermen in Han Banner garrisons in China proper.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is sliced into matchsticks and served in chicken stock. Many other ingredients can be added to the tofu. As tofu does not have much flavor, the chef is challenged to produce knifework of great precision a hallmark of Huaiyang cuisine and a broth of the highest quality. It is said to have been created in",
  "Author": "Wikipedia"
 },
 {
  "Text": "said that she was surprised that 2.04m had been enough for the gold medal and she expected to go much higher. Secondplaced Chicherova said neither she, nor athletics commentators, had expected her to win the silver medal, but she had overcome prior injury concerns. Although gold had not materialised for Friedrich, she was happy with her bronze medal her first at a",
  "Author": "Wikipedia"
 },
 {
  "Text": "with inventory number 6911 GK I as the property of the Prussian State Museums inventory number NG 10/85. It was moved to the former Romantic Art gallery in the Knobelsdorff wing of the Schloss in 1986 and since 2001 has hung in the room devoted to the artist in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The same day 2 August President Zelensky stated that he had not signed Bohdans resignation letter and claimed that all \"all the people who came with me\" had signed resignation letters in advance so they could be removed from their post when \"society or president feels that this or that person fails to cope with the goals set for Ukraine.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "However, all three parties later operated independently, and MORENAOriginal won just one seat in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "This species has a wingspan of 10mm. The forewings are light pinkishochreous irregularly irrorated with blackishgrey a transverse whitish streak at 1/4 preceded with blackish irrorations, a triangular dorsal blotch in the wing, outlined with ochreouswhitish suffusion.",
  "Author": "Wikipedia"
 },
 {
  "Text": "of Russia. The Museum building is an architectural monument of the late nineteenth century. The Museum was founded in 1966, opened on May 18, 1967.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3756656\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "wrote arrangements and conducted the albums orchestra, which was an RB rhythm section and a fifteenpiece string ensemble. Cooke was closest to the albums final track, \"The House I Live In,\" as he had just moved into his dream home in",
  "Author": "Wikipedia"
 },
 {
  "Text": "and becomes Main Street, heading east through more farms and woods with some residences. The road crosses into",
  "Author": "Wikipedia"
 },
 {
  "Text": "Diplomatic relations between the Peoples Democratic Republic of Algeria and the Kingdom of Saudi Arabia",
  "Author": "Wikipedia"
 },
 {
  "Text": "The current Gothic Revival church building was erected in 1906 to the designs of the esteemed Roman Catholic churchbuilding architectural firm of",
  "Author": "Wikipedia"
 },
 {
  "Text": "Only a few hundred specimens are known to exist. The plant was first described in 1966, after a single tree with a few seedlings was discovered on",
  "Author": "Wikipedia"
 },
 {
  "Text": "where he was the captain of the track team. He held the world record in pole vault three separate times. In 1904 he was sixth in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The groundbreaking ceremony for the dam was held on June 28, 2006 and excavation commenced soon thereafter. In 2008, after the original river closure, part of the dam failed due to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "called the film a \"wellconstructed delivery system for sparkly cheer, but it lacks a more substantial payload.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "A map of the officially proposed transitway route orange, with an alternate alignment proposed by the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The recurring character throughout the Memories Off series. He lives in the same apartment building as Isshu.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Information technology governance by design investigating hybrid configurations and integration mechanisms",
  "Author": "Wikipedia"
 },
 {
  "Text": "2011, which is based on a true story, depicts the relationship between a recently injured racehorse and the jockey who is gradually losing his eyesight.",
  "Author": "Wikipedia"
 },
 {
  "Text": "They were the first point of contact for companies wishing to establish, relocate, diversify or expand in Tasmania. They also act as a conduit to other state and Australian Government departments, local government and Tasmanian business. They also linked government and the private sector in marketing Tasmanias unique assets. DEDTA was merged with",
  "Author": "Wikipedia"
 },
 {
  "Text": "data will receive the full attention of the cognitive elements of the mind. This indicates that a part of the process must be controlled by a",
  "Author": "Wikipedia"
 },
 {
  "Text": "Tams Ittzs Franz Liszts Influence On The Ragtime And Swing Era historical and musical parallelisms",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3062567\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "within the church to the village, and provided a priest along with it. The villagers petitioned to be allowed to keep the church as it was their only place of worship, and this was granted.",
  "Author": "Wikipedia"
 },
 {
  "Text": "as notable contributors to the professional literature of mechanical engineering with respect to tools and",
  "Author": "Wikipedia"
 },
 {
  "Text": "West Bengal, India. It connects the junction of Council House Street and Netaji Subhas Road at the southeastern corner of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Air Accident Investigation Central Directorate, a part of the CAA, is the air accident investigation agency of Sudan.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Long Reach is located along a 17mile 27km relatively straight portion stretch of the Ohio River. This is the longest and straightest stretch of the entire river.",
  "Author": "Wikipedia"
 },
 {
  "Text": "agent. Rapps primary focus is thwarting terrorist attacks on the United States, and he is presented as an aggressive operative willing to take measures that are more extreme than might be considered commonly acceptable. His constant frustration with procedures and red tape is a major theme throughout the entire series.",
  "Author": "Wikipedia"
 },
 {
  "Text": "where she performed 19 shows Across North America as their opening act in support of her upcoming third studio album and new single \"",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a small a hoverfly reaching a length of 45 millimetres 0.160.20in. It has a black scutellum, three black bands on the yellow abdomen and swollen triangular third antennal segments.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". However, he made only one appearance for the club before the end of season and was subsequently loaned to",
  "Author": "Wikipedia"
 },
 {
  "Text": "The races are further controversial in terms of environmental protection, given that thousands of plastic objects are put into the water and there is no guarantee of them all being completely taken out of the water after the end of the race.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Application for Transfer of Control of a Coroperate License or Permittee, or for Assignment of License or Permit of TV or FM Translator Station or Low Power Television Station\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "Its purpose was to represent the views of the cooperative movement in Parliament and it was soon renamed the",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3073911\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "recorded in 1973 and released in 1974, and six songs recorded live at various venues in 1971. It was released by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Because of a large increase of the debt of the city of Boston in the 18 years since it was incorporated, Mayor Chapman had as a chief aim of his administration the reduction of the citys debt.",
  "Author": "Wikipedia"
 },
 {
  "Text": "from the age of seven and achieved so many prizes in \"acting\", \"monoact\", and music competitions in",
  "Author": "Wikipedia"
 },
 {
  "Text": "although it is better characterised as a thriller for children. Shot almost entirely on location, it is now a notable historic document due to its vivid portrait of a",
  "Author": "Wikipedia"
 },
 {
  "Text": "which uses it to fund educational and life enrichment opportunities for children and youth who are supported by",
  "Author": "Wikipedia"
 },
 {
  "Text": "The focus of Beth Din is on areas of family law, divorce and conversion, as well as adjudication of financial disputes. Other areas supervised by the Beth Din are",
  "Author": "Wikipedia"
 },
 {
  "Text": "who was still alive when the series went to production. The characters name was changed to Michael Lasker to avoid legal complications",
  "Author": "Wikipedia"
 },
 {
  "Text": "Other roles within the production are played by members of Celtic Thunders band and by the dancers who also appear on their DVD",
  "Author": "Wikipedia"
 },
 {
  "Text": "and then returned to Partizan for the 199899 season. During his second stint with Partizan he has won one more Yugoslav Cup. During the 199900 season he played for",
  "Author": "Wikipedia"
 },
 {
  "Text": "and primary care. He is director of the Department of General practice and Primary care and head of the Division of Primary Medical Care at the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He initially attended night class at the National College of Art and Design and studied briefly in 19481949 under",
  "Author": "Wikipedia"
 },
 {
  "Text": "Todd retrieves a toolbox and duct tapes its metal lid to his arm for protection. Although he takes another shot in the process, Todd manages to get the SUV rolling on his second attempt. However, the SUV rolls in the opposite direction until the sniper shoots out another tire and disables it. Eric tries running toward nearby trees in the commotion. The sniper shoots Eric in his ankle as well as his leg. Eric hits the ground and eventually passes out.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He is also known for his dive against Jetro Willems that resulted in Willems being sent off for a red card.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Martn began his music studies on the flute at age 8, and became a member of the National Youth Orchestra of Spain at age 13.",
  "Author": "Wikipedia"
 },
 {
  "Text": "side. That year, Balmain won the SG Ball Cup for the first time in 30 years and would go onto win the Under18 National Final over the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The rest of the movie consists mainly of abridged scenes from the original series, sometimes with characters replaced or with different motivations and dialogue. The plot establishes the link between the Kamina and Mishima families and other storylines that were prominent in the original TV series were reduced or removed. One prominent distributor promoted the movie as an \"",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is also the administrative centre of the municipality. The area is part of the historical region of",
  "Author": "Wikipedia"
 },
 {
  "Text": "In his 2 ListA matches, he wasnt required to bat and with the ball took a single wicket at a cost of 16 runs.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Though he used the stamp DELORME without any further signifier, his father Franois FaizelotDelorme 1691 1768 was also a",
  "Author": "Wikipedia"
 },
 {
  "Text": "They were league champions in 194950 and 195152. They were champions again in 195455 and also reached the first round of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1987. However, it did not translate to major league success for him as he batted only .242 in 53 games for the Ms. He was again batting .300 in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3756428\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "below the lake is responsible for this anomaly. Gas bubbles escape from the lake floor, helping the lake to have a",
  "Author": "Wikipedia"
 },
 {
  "Text": "born 1 April 1948 is a retired Italian amateur track cyclist who won one silver and three bronze medals in the sprint and tandem events at the world championships of 19751980. He finished ninth in the tandem at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "highlighted many of the problems in British shipbuilding, with several ships unable to open gunports due to a combination of a lack of stability and insufficient height of the ports above the waterline. It was observed by Commodore",
  "Author": "Wikipedia"
 },
 {
  "Text": "has been described as serving to \"remind us the past is not entirely negotiable\" that, \"Good historians can uncover and explain the past with provisional certainty if they account for personal and cultural bias, and that it can be established beyond any reasonable doubt that the",
  "Author": "Wikipedia"
 },
 {
  "Text": "that tis difficult to understand till it comes by frequent hearing to be well known. My own judgment is that it is a capital opera notwithstanding tis called a ballad one.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "The UBO had a powerful position. An agent would struggle to get enough bookings for his performers unless he signed up to the UBO, and a theater manager would have difficulty finding enough acts for his shows except by going through the UBO.",
  "Author": "Wikipedia"
 },
 {
  "Text": "works, and for Hutt to be the car and wagon workshop. This had to be reversed when it was discovered that the land on which Otahuhu had been built was not suitable for the heavy machinery required to work on the locomotives.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Concealed Art of the Soul Theories of Self and Practices of Truth in Indian Ethics and Epistemology",
  "Author": "Wikipedia"
 },
 {
  "Text": "Historically 1520 years pass before a new vaccine reaches one quarter of the population of the developing world.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Wn, meaning \"fame\" or \"to listen\", shares its origin with Wn and usually romanised in a similar way. It may be romanised as",
  "Author": "Wikipedia"
 },
 {
  "Text": "Sadie spent the greater part of her time in the common schools until 1876, at which time she went to the State Normal School in",
  "Author": "Wikipedia"
 },
 {
  "Text": "and thought to be the first women diagnosed with DID. The program was cowritten by noted psychiatrist Colin A. Ross and producer",
  "Author": "Wikipedia"
 },
 {
  "Text": "1992 Paper, Joint with E. Zivot, Published in the Commemorative Issue of the Most Influential Papers Published in the Journal of Business and Economic Statistics, 2001.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1620 and was called to the bar in 1626. He was sympathetic to the Royalist cause in the Civil War and in 1646 he was assessed at 300, later reduced to 60, by the committee for the advance of money. In 1648 he became a Bencher of Middle Temple. He was made freeman of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The track was engineered by Steve Hammons and Adam Comstock and it was recorded at three studios Firstly it was recorded at Rock Mafia Studios in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The first legs were played on 78 November, and the second legs were played on 2829 November 2018.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Julian was also actively involved in local theater productions, both as an actor and a playwright, and is a member of DramaWest, a Los Angeles theater group.",
  "Author": "Wikipedia"
 },
 {
  "Text": "may be reached by taking the small paved road to the right of the main parking lot up the hill. A gravel parking lot is situated next to the community garden.",
  "Author": "Wikipedia"
 },
 {
  "Text": "That source might then inform a person about something or provide knowledge about it. Information sources are divided into separate distinct categories",
  "Author": "Wikipedia"
 },
 {
  "Text": "He married Joan Rockey and has three children, two daughters and a son. He was a member of the Jewish Community Center in Bridgeport.",
  "Author": "Wikipedia"
 },
 {
  "Text": "These are generally woody plants with clusters of white, pink, or red flowers and purpleblack fruits. Some species are",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the late 1970s after travelling, he moved to Australia and started a computer dealership. Bought out by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 25 August 2017",
  "Author": "Wikipedia"
 },
 {
  "Text": "A criticism of toilet privatization is that it results in the denial of a basic service to the urban poor.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and became known as the Canada and Dominion Sugar Company Limited. In 1959, a controlling interest in the company was acquired by",
  "Author": "Wikipedia"
 },
 {
  "Text": "by train. The railroad is close by and Latif hopes to solve some problems of his town by attracting the attention of the president and if possible inviting him to his town.",
  "Author": "Wikipedia"
 },
 {
  "Text": "American Directory of Writers Guidelines More Than 1,700 Magazine Editors and Book Publishers Explain What They Are Looking for from Freelancers",
  "Author": "Wikipedia"
 },
 {
  "Text": "valley, while between the two ranges of hills lies a rough plain, narrow in the east and broadening towards the west\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "in New York and returned to Australia to take up the position of network head of current affairs for",
  "Author": "Wikipedia"
 },
 {
  "Text": "The tactic was to be employed under conditions of limited field of fire and poor visibility such as advancing through woods.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The tournament is divided into two pools, Pool A and Pool B, each consisting of five teams in a round robin format. Throughout the pool stage however, teams from each pool competed in crossover matches with the teams in the other pool, with each team playing one crossover match.",
  "Author": "Wikipedia"
 },
 {
  "Text": "an exploration story about a company of World War I soldiers inexplicably transported to an alien world.",
  "Author": "Wikipedia"
 },
 {
  "Text": "s, which live freely on the woods. The woods serve as breeding grounds for them, and from times to time the mayor hall reintroduces the species in other woods and parks around the city.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The feature ran three or four times per week on the newspapers radio page, was syndicated nationally",
  "Author": "Wikipedia"
 },
 {
  "Text": "has been contacted regarding this issue but has not demonstrated in their forums any will to include the dll.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Established in 1976, the annual award is presented to an individual for outstanding contribution in the media to the cause of public health in New Jersey.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The median income for a household in the city was $32,500, and the median income for a family was $42,000. Males had a median income of $34,167 versus $22,656 for females. The",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of May 22, 2009",
  "Author": "Wikipedia"
 },
 {
  "Text": "He became well known to British television viewers in the early 1960s as the easygoing Detective Sergeant Swift in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "for voice test and passed it. After passing voice test from Radio Nepal he started singing contemporary popular songs and",
  "Author": "Wikipedia"
 },
 {
  "Text": ". From the tailend, he scored a duck in the only innings in which he batted. He took match bowling figures of 284.",
  "Author": "Wikipedia"
 },
 {
  "Text": "When he first used his invention in a race, made from a Tbar and a block of wood cut in half, he was disqualified for life. The decision was overturned a few weeks later.",
  "Author": "Wikipedia"
 },
 {
  "Text": "review by Bill Milkowski said that \"ODIM is onto a group dynamic that is thoughtful, full of nuance and passion, sometimes provocative, sometimes poignant but never predictable.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "Requirements for AAFM BOARD CERTIFIED Financial Analyst Designate FAD AMERICAN ACADEMY OF FINANCIAL MANAGEMENT Charter Consultant Chartered How to obtain Financial Planner Designations FINANCIAL PLANNING COLLEGE FINANCIAL PLANNER CHARTER WEALTH MANAGEMENT AAFM Board Certified or FINANCIAL PLANNER books",
  "Author": "Wikipedia"
 },
 {
  "Text": "After sending in their audition clips, those selected by the production crew will attend this round. These rappers would be judged by the producer crews through a short",
  "Author": "Wikipedia"
 },
 {
  "Text": "Jordan has qualified one table tennis player in the womens singles through a tripartite invitation.",
  "Author": "Wikipedia"
 },
 {
  "Text": "may show lithological discontinuities due to major changes in magma chemistry, volcanotectonic events, or long erosional intervals, and may last over 10 million years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Wikipedia articles incorporating a citation from the 1911 Encyclopaedia Britannica with Wikisource reference",
  "Author": "Wikipedia"
 },
 {
  "Text": "They honored achievements in the Philippine music industry for the year 1969. This was the first time the Philippine Academy of Recording Arts and Sciences PARAS presented these awards after the Awit Awards Executive Committee was dissolved.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Various problems arose after the boat was delivered because of the political turmoil in China at the time, namely, the",
  "Author": "Wikipedia"
 },
 {
  "Text": "revealed T.I. was planning on releasing a songhis first since going back to federal prison last November for a probation violation, on Monday, September 26, both produced and featuring Big K.R.I.T.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was involved in a bus crash which took him to hospital in a serious condition and injured five members of the team.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The department of English is one of the department of RUD which was established with a view of offering instruction in English at the undergraduate level. The syllabus of BA Honors creates a balance between literature and linguistics.",
  "Author": "Wikipedia"
 },
 {
  "Text": "he also took part in the team event. With his 658 score from the ranking round combined with the 678 of Ruban and the 676 of Serdyuk, the Ukraine were in second position after the ranking round, which gave them a straight seed into the quarter finals. With 214211 they were too strong for the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Following the war the squadron was deactivated on March 10, 1946 as part of the post war draw down of forces.",
  "Author": "Wikipedia"
 },
 {
  "Text": "game in history. Many observers consider the MagicBird rivalry established here and carried into the",
  "Author": "Wikipedia"
 },
 {
  "Text": "on 20 September 1947. He received his primary studies at Sacred Heart College of Chimbote and secondary education in the G.U.E. San Pedro de Chimbote and Alfonso Ugarte Zarumilla. In 1965 he entered the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He is regarded as the father of Burmese short stories, a key member of the Nationalist Education movement of the 1930s and also a literary genius. His works continue to be popular with both the young and old in Myanmar.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In addition to commentaries on the political situation in the surrounding region, such as Morocco and Algeria, as well as Franco Spain, the station also carried religious broadcasts such as",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In the clubs early years of existence, they primarily played with players from the local and regional level of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Along with the track, \"Hot, Hot Give It All You Got\", \"High on Your Love\" spent one week at number one on the disco/dance chart.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Many of the rules of the game were originally written in Gaelic but due to the decline of the Gaelic language, there are now few areas where Gaelic and shinty are both strong outwith the",
  "Author": "Wikipedia"
 },
 {
  "Text": "After the 2017 tournament, it was announced that tournament would expand to ten teams for 2019, having been played with eight teams since the first tournament in",
  "Author": "Wikipedia"
 },
 {
  "Text": "He then owned hotels in Hong Kong, soon expanding operations to Taiwan when he moved there in 1982, and later to the United States in 1992.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a oneman stage performance by \"Eric\" which has been presented in the United Kingdom and Australia at",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It was disbanded following the French canton reorganisation which came into effect in March 2015. It consisted of 14 communes, which joined the",
  "Author": "Wikipedia"
 },
 {
  "Text": "By 1974, the route officially took on the routing that it has today when it was extended slightly on the western end, running a short distance west of the U.S. Route 23 expressway before turning north onto the former twolane alignment of U.S. Route 23, and following that roadway up to its current western terminus just south of Waldo where",
  "Author": "Wikipedia"
 },
 {
  "Text": "at Manchester University, Grimsdale achieved one of the first major landmarks in his career with his design and development work on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "16/34 measuring 4,300 x 60ft 1,311 x 18 m. For the 12month period ending December 31, 2005, the airport had 2,000",
  "Author": "Wikipedia"
 },
 {
  "Text": "in which missing parts of the specimens are represented by coloured drawings. These he passed on to prominent officials, including",
  "Author": "Wikipedia"
 },
 {
  "Text": "18161868 was a Russian historian and journalist known for his genealogical research and as a critic of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Part of the Spokane community was hostile and the storefronts windows were broken or shot out several times.",
  "Author": "Wikipedia"
 },
 {
  "Text": "rather than a family name. The article properly refers to the person by his given name, Mekonen, and not as WoldeMikael.",
  "Author": "Wikipedia"
 },
 {
  "Text": "magazine shortly before its release to promote the single. The single is the first since founding member of the band Fruitbag left and the first released on new label Transmission Recordings. Already the song has become a hit with fans due to the band playing it live frequently during their tour during March, April and May 2010. It reached #72 in the Official UK top 100 singles chart and #1 in the Independent Singles Breaker Chart.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The royalties from the performances of the work allowed Gade to found a charity to help young Danish musicians, called",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The club finished fourth for four consecutive seasons thereafter, before a decline in the second half of the 1920s saw the club play their final campaign in the league in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 7 July 2013",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is one of the emerging tourist destination of Nepal providing Home Stay services to the visitors. It is a predominantly Gurung village. Gurung is a word used to describe a certain ethnic tribe of Nepal in the Nepali language, where as in their own language they call themselves \"Tamu\", which translates as people of the highlands. Pasgaun also has besides Gurungs, people of other castes such as kami and Damain.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"birth goddess snake\", portrayed without feet may represent differing iconographic types or different demons.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which premiered at the 2015 Sundance Film Festival and is known as one of the first films to be shot entirely on an iPhone.",
  "Author": "Wikipedia"
 },
 {
  "Text": "56.8% of the population of the municipality were employed in some capacity. At the same time, females made up 42.7% of the workforce.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and has an oak cover. It dates from the time of building of the church but spent some time in the garden of a private house.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in this book. They attempted to kill Lincoln but were thwarted by Gillian Gallagher. It was revealed that Gilly killed their leader with her own sword, the sword that is on display at the Gallagher Academy. Cammie realized who they were when she saw that one of the members wore a ring that had a symbol similar to the one on Gillys sword. They intend to try to capture Skyler and ask her questions about her father that the Circle of Cavan killed.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by publishing an entry on her blog under the title \"Lets take a closer look at those breasts\" that accused feminist blogger",
  "Author": "Wikipedia"
 },
 {
  "Text": "In addition the bureau establishes the health requirements for the exhibition of livestock, poultry and birds at county fairs, the State Fair and district shows.",
  "Author": "Wikipedia"
 },
 {
  "Text": "who asked that the men and women of her regiment discount her titles and refer to her in honour of her predecessor as Lady Patricia.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and former footballer. He is best known as a coach in amateur football. In 2010, when coaching both",
  "Author": "Wikipedia"
 },
 {
  "Text": "Army generals listed have attained at least the rank of Major General, which usually enjoys the same administrative privileges as a civilian official of subprovincial rank.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The latitude and longitude information provided in this table was derived originally from the National Register Information System, which has been found to be fairly accurate for about 99% of listings. Some locations in this table may have been corrected to current GPS standards.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The length of the forewings is 2936mm for males. The forewings and body are pale cinnamon to creamy clay. There is a dark mesial streak on the head and thorax and a dark dot at the base of the forewing and one at the costa, near the apex. The wavy transverse lines of the forewing are very variable in intensity, some specimens being almost unmarked these are known as form",
  "Author": "Wikipedia"
 },
 {
  "Text": "the second public sector company in India engaged in exploration and transportation of crude oil has its field headquarters in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Recognition of these efforts include the Francis Medal from the Holy Name Province and Presidents Higher Education Community Service Honor Roll.",
  "Author": "Wikipedia"
 },
 {
  "Text": "His fine playing can be heard on many mento recordings of the 1950s and 1960s, as well as his 1970s Studio One instrumental, solo reggae album entitled",
  "Author": "Wikipedia"
 },
 {
  "Text": "17971851, who maintained that somatic disorders were only occasionally the cause of mental illness.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The minimum age of reproduction is 4 months. Females reproduce during the months of March and November when temperatures are warmer.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the company shifted its direction to the creation of application development tools. Its first product",
  "Author": "Wikipedia"
 },
 {
  "Text": "Court decisions freely available to the public online, in a consistent format, digitized from the collection of the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Although Pleistoanax was later recalled to Sparta, Cleandrides had a death sentence imposed upon him in his absence. Plutarch",
  "Author": "Wikipedia"
 },
 {
  "Text": "The two works formed part of a group of 22 paintings commissioned by the monastery from various artists to mark the canonisation only eleven now survive.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Municipal Law 0072 of 2009 that establishes the law of use and occupation of the soil, subdivision, urban perimeter and road system of the municipality of Santa Maria.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by means of which he has been able to publish many new volumes of prose and poetry, and make a major impact on literary and intellectual life in the country.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Maslow believed that a distinction must be made between the motives of those who operate at or below the level of",
  "Author": "Wikipedia"
 },
 {
  "Text": "A man like Milt Kort could fool and entertain an audience in even the most casual and intimate of settings.",
  "Author": "Wikipedia"
 },
 {
  "Text": "revealed that German politicians had been bribed to allow the Flick family to reduce its tax liabilities, and after becoming an",
  "Author": "Wikipedia"
 },
 {
  "Text": "in organic chemistry, entitling him to become a professor. He was briefly a University lecturer at Tbingen, then he obtained an organic chemistry lecturer position at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "a former Federal Minister of Justice and Senior Advocate of Nigeria, is a native of this town, according to his Wikipedia article.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which he built in the beginning of the 20th century and called it \"Mazhestik\" in memory of his beloved ship.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The society makes a number of merit awards, four annually and others either biennially or triennially, to acknowledge excellence and achievement in both specific and general fields of science. The annual awards comprise the Morton Lecture, the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Caucasus policy of The Great powers and neighboring countries, regional organizations and the role of Azerbaijan in their policies.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 0023, 31 May 2019 UTC",
  "Author": "Wikipedia"
 },
 {
  "Text": "Adults are on wing from October to April depending on the location. There is one generation per year.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was a military motorcycle manufactured before WW2 by FN Herstal of Belgium. As of 2014, around only 7 exist and owned by private collectors.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and submitted along with it to the Polish Ministry of Military Affairs in 1929, it was intended as a possible replacement for outdated",
  "Author": "Wikipedia"
 },
 {
  "Text": "team contained only six players who had played for the club in the previous season. The team included Jim Simmons, a",
  "Author": "Wikipedia"
 },
 {
  "Text": "13 May 1943 is a German film actress. She has appeared in more than 40 films since 1964. She was born in",
  "Author": "Wikipedia"
 },
 {
  "Text": "as his own. He gets what he wants, but Ras wants more in this case, to humiliate Marcello Nino Manfredi, a dedicated musician whose life he has already ruined by leaving his cat and taking his wife. He forces Marcello to seek an annulment to his marriage through the Vatican. Res gets everything, but Marcellos wife, Giulia, and Marcello have other ideas.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and marble trim on the first two stories. It was built in 1897 and is a distinguished example of eclectic Italian Renaissance style architecture. It was designed by noted Rochester architect",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a book arguing that racial discrimination is still evident on contemporary American society. The book draws on the fields of",
  "Author": "Wikipedia"
 },
 {
  "Text": "where he later became President and coach of the University of Plymouth football club UPFC and still is today.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is considered to be a key musical ambassador for the RAFAC, with the band having given many notable performances at",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was ordained an Anglican priest. He then returned to teaching and became a professor of theology at",
  "Author": "Wikipedia"
 },
 {
  "Text": "Death years link to the corresponding \"year in poetry\" article. There are conflicting or unreliable sources for the birth years of many people born in this period where sources conflict, the poet is listed again and the conflict is noted",
  "Author": "Wikipedia"
 },
 {
  "Text": "album, before they became a symphonic black metal band. It is also the only album to feature Marc Zab as one of the guitarists and Stphane Gerbaut on vocals, as he was later replaced by R.M.S. Hreidmarr when the band decided to abandon the industrial metal.",
  "Author": "Wikipedia"
 },
 {
  "Text": "a role that he only acted in for a year. Hough was the first nonacting military governor to govern as a Captain, rather than a Rear Admiral, and the first not to be born in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and bought the Hudson River Rubber Company in partnership with J.P. Morris in 1869. The company, located in",
  "Author": "Wikipedia"
 },
 {
  "Text": "while his wife claimed that their marriage had never been consummated. Margaret was backed by Emperor Louis IV, who himself had plans to assure the Tyrolian heritage for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Park and ride service is available at this station, which uses only two of the three tracks at the station.",
  "Author": "Wikipedia"
 },
 {
  "Text": "where he finished his career. However, he did return to England for three loan spells during the early 1970s. In 1983, he was the vice president of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Constitution of AnantapuramuHindupur Urban Development Authority with headquarters at Anantapuramu\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "and in 2015, she sang with the British pianist Kevin Amos in a recital named Classical Broadway at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the spring of 1914, the line expanded service to include passenger travel using a 21foot car powered by gasoline engine operating from a depot at Second Street and Lee Street in Alexandria.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The paintings represented on rock shelter are divided into five panels. The Tharia Cave paintings show dancing men in a row and in straight line, humped bulls and deerlike animals.",
  "Author": "Wikipedia"
 },
 {
  "Text": "where he was captain, and helped lead his team to a gold medal. He recorded one goal and seven assists in six games, including setting up the overtime gamewinning goal in the gold medal game against Sweden. He was named one of Team USAs top three players of the tournament.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Scottish Chamber Orchestra Connect Fellow funded by BBC Performing Arts Fund, for working with children with additional support needs.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Muheim failed to make a single appearance during his time back at Zrich and instead returned to Chelsea in June 2017.",
  "Author": "Wikipedia"
 },
 {
  "Text": "depression. While he is personally credited with no truly major discoveries, his most important role was as a populariser of the new and controversial physical chemistry theories of Ostwald",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1864 to make it known to all settlers and other First Nations that the homelands of the Tilhqotin were offlimits, and all outsiders were removed. This included the area known today as the Chilcotin Military Training Area. While the Tilhqotin recovered from population decimation, the lands were used less than previous countless generations of",
  "Author": "Wikipedia"
 },
 {
  "Text": "This article includes a list of roads, streets, highways, or other routes that are associated with the same title.",
  "Author": "Wikipedia"
 },
 {
  "Text": "All disc two features are also included as computeraccessible ROM content except the photo slideshow.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It presents a medieval iconography of the Virgin of humility seated before a full and shining rural panorama, with both the devotional aspect and the landscape aspect given equal prominence. Full of small details of everyday life, this landscape contributes to the intimate and familiar tone of the two figures. The vulture in the tree also possibly symbolises death. The figures poses invite meditation on Jesuss death and passion, recalling",
  "Author": "Wikipedia"
 },
 {
  "Text": "was left in the hands of the Counts of Eu. It seems likely therefore that different people are referred to",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The landing and others at various points along the peninsula were designed to capture the peninsula from Turkish troops defending it, and to open the",
  "Author": "Wikipedia"
 },
 {
  "Text": "then head of the Art Students League, to teach one afternoon per week. He maintains this commitment to the present day, seeing it as an ethical imperative.",
  "Author": "Wikipedia"
 },
 {
  "Text": "got picked up by ABC for the fall. On November 21, 2012, it was announced that producers had been given enough notice of the networks plans not to pick the show up for a full season and that they were reworking the final episode to function as a series finale and give the fans closure.",
  "Author": "Wikipedia"
 },
 {
  "Text": "SH66 begins at the Washington state line northwest of Viola the route continues northwest into Washington as Palouse Cove Road. From here, the highway heads southeast through a rural area. After passing Potter Road, the route turns to the west. Shortly after passing Weber Road, SH66 terminates at a",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Bath were combined into a new unitary authority named Bath and North East Somerset, with its principal offices at Bath",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the last five Presidential elections the Democratic candidates margin of victory has ranged from 18% to 30.5% in the case of",
  "Author": "Wikipedia"
 },
 {
  "Text": "wrote that the main interest was in the interaction between Land and Higgins, and described the recording as \"A subtle, insistent record that recalls aspects of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". During the game, Mike sees sense with the help of a young, admiring fan named Davey Duncan Richardson. He helps win the game.",
  "Author": "Wikipedia"
 },
 {
  "Text": "he saw her profession as a nun as completely incompatible with the secular nature of much of her writing. He died aged 65 in Mexico City and was buried in the San Felipe chapel of the cathedral. A cabal in Mexico started campaigning for his beatification straight after his death, with the support of archbishop",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1990, it covers a period of 30 years, from Burgesss return to England from Malaya in 1959 through his time in Malta and Rome, and culminating in his move to Monaco.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". As of 31 December 2004, it had a population of 467 and an area of 15.7 square kilometres 6.1sqmi.",
  "Author": "Wikipedia"
 },
 {
  "Text": "issued Lukashenko and approximately 130 other government officials with travel bans that prevent them from traveling to fourteen of the thenfifteen EU states.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Below is a time line showing the history of the different administrations within which this city has been included.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Flagstaff County recorded a population of 3,738 living in 1,380 of its 1,532 total private dwellings, a",
  "Author": "Wikipedia"
 },
 {
  "Text": "It was abolished when the single house was replaced in 1856 by a bicameral system consisting of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "It was intended to be light, simple and cheap to build and easy to transport, whilst flying well in",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is commonly used in planetary orbit calculation. The three astronomical rectangular coordinate systems are related by",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He graduated with a bachelors degree in political science and international relations. Getchell later earned an MBA through a joint degree program run by Business School So Paulo and the",
  "Author": "Wikipedia"
 },
 {
  "Text": "software. The event has been held since 2001. It is run by Seneca College faculty. Attendees include both students and IT industry professionals.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Buffalo started the season with four consecutive losses, and failed to win consecutive games. The team was shut out two times at home. The Bills beat only one team with a winning record the",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Tools make PHP shine Zend Studio and PHPEd lend a commercial polish to open source Web development\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "could be used to detect awareness in a patient who was incapable of generating any recognised behavioural response and appeared to be in a",
  "Author": "Wikipedia"
 },
 {
  "Text": "tournament in memory of Brendon Ringdal. The annual tournament was held in Hawarden until 2010, when it was moved to",
  "Author": "Wikipedia"
 },
 {
  "Text": "WA50 prototype, a singleengined fourseat cabin monoplane with a retractable tricycle landing gear. Originally designed as a threeseater powered by a 115cv",
  "Author": "Wikipedia"
 },
 {
  "Text": "Although he studied law, King was not a practicing attorney, instead he engaged in agricultural pursuits.",
  "Author": "Wikipedia"
 },
 {
  "Text": "However soon she was removed from the post and sidelined from politics, but she still would write extensively on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "is the language which the majority of the population 89.70% learnt to speak in childhood, 10.11% of the residents started speaking using the",
  "Author": "Wikipedia"
 },
 {
  "Text": "He worked as the programs chief fundraiser, while two other members of the committee handled artistic contributions",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Dam in the hiking journal of the author in Day 2 and in Day 4 where he visited it. See also the included topographic map for Day 4 travel that shows the lake, dam and area around it.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is often translated as \"wisdom\", but is closer in meaning to \"insight\", \"nondiscriminating knowledge\", or \"intuitive apprehension\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "The even the chances, and enable the worseplaced team two homegames, the games were played in a HomeAwayAwayHomeHome series. This led to the Frankfurt Lions having only 1 home game, despite being the better placed team.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is the smallest fire and rescue service in the United Kingdom and the only one to be staffed entirely by",
  "Author": "Wikipedia"
 },
 {
  "Text": "The team was founded in 1947 with the name \"White Aster\". In 1962 the team merged with Ethnikos Amaliada and created Korivos. Five years later, in 1967 the \"White\" was removed from the name of the club and then continues under the name",
  "Author": "Wikipedia"
 },
 {
  "Text": "After this, there are two known stories. The first is that he returned to Montreal, and nothing more is known of him. The second is the account of George Goodhart, who claims he died in Idaho, either in 1854 or 1855 and was buried in the area now known as Washoe, looking over the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The original Hamashbir was set up with the goal of supplying the Jewish communities of Palestine with food at affordable prices during the terrible shortage years of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Vodafone launched the new RED tariff plans aimed at smartphone users with unlimited calls and texts in October 2012.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Film transfer to 35mm was supported and made possible by Federal Ministry of Culture and Sports of Bosnia and Herzegovina. The first screening of the film was at Meeting Point cinema in",
  "Author": "Wikipedia"
 },
 {
  "Text": "gave 46/100 stating \"Legendo has managed to take something as interesting as World War IIs air battle over the Pacific and turn it into something as repetitive as bouncing a tennis ball against a wall.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "is illegal except in case of the threat to life or health of the woman. The punishment for a woman who has an abortion is up to three years in prison, and the punishment for a doctor or other person who performs the procedure is up to four years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"A revision of Australian Thrasorinae Hymenoptera Figitidae with a description of a new genus and six new species\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "and later became Chair of the Committee on Planning and the Public Domain as well as the Chairperson of the Committee on Education during her time in office.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Jam Handy Organization was also probably best known for producing the first animated version of the new Christmas story",
  "Author": "Wikipedia"
 },
 {
  "Text": "19481951. During his time at WNMU, Gunning played also semiprofessional baseball in 1939 for the Moline Plow Boys of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the Film and Media Arts Division of the School of Communication at American University. He is also the Founding Director of Immersive Designs, Experiences, Applications and Stories Lab IDEAS Lab at American University.",
  "Author": "Wikipedia"
 },
 {
  "Text": "to meet the needs of high performance trading. The primary need is for low latency message encoding and decoding and control over message delivery guarantees.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Access to water from the basin has led to the expansion of grazing into areas that were previously far too dry for livestock. Towns and cities across the country sometimes face major water storage and usage crises in which restrictions and other measures are implemented to reduce water",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"After Selling His DailyDeals Site To Amazon For $110 Million, This Man Left The Company A Year Early To Start A More Ridiculous Version Of His Original Idea\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "In March 2018 Stena Line has announced the plan to convert the ship to electric propulsion with a 1 MWh battery pack.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since 1983, both the countries have been involved in military and defence cooperation. This agreement was renewed once again in 2007 when Pakistan sent several senior military experts to help strengthen and train President",
  "Author": "Wikipedia"
 },
 {
  "Text": "Kerala saw polarisation and splits of political forces since the formation of the United Democratic Front Ministry on May 24, 1982. The merger of the two factions of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "However political boundaries and political debates have distorted the extent of the area in some sources.",
  "Author": "Wikipedia"
 },
 {
  "Text": "MDR party. He worked as a public health specialist and was appointed Director of the Kigali Health Region in 1992. After Rwandan President",
  "Author": "Wikipedia"
 },
 {
  "Text": "to be used up and disposed of depends on their master. While ghouls do not age while being regularly fed the blood, without a constant source of vampire blood they will eventually start aging to their proper age again over the course of a month. While this is what ghouls are to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Retallack G.J. 1977. \"Reconstructing Triassic vegetation of southeastern Australia a new approach to the biostratigraphy of Gondwanaland\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "It has been proposed that preventing the partner from mating as a male might be adaptive in increasing its allocation of resources to the production of eggs.",
  "Author": "Wikipedia"
 },
 {
  "Text": "would not allow the rise of any Albanian Orthodox Church and officially opposed the use of the Albanian language in churches until 1937 when the Autocephalic Orthodox Church of Albania was recognized by Constantinople.",
  "Author": "Wikipedia"
 },
 {
  "Text": "After a Federal judge ruled that Sierra Pacific could be found liable for the fire even if its contractor did not start it, Sierra Pacific settled the federal case for $55 million and 22,500 acres of land.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Chip Madinger and Mark Easter likewise believe that the song had more potential than its ultimate fate as the prelude to \"Cuff Link\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3195955\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3061968\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is not certain whether Page actually played on every track. For instance, the history section of the Lancastrians official website specifically states that he did not play on \"Well Sing in the Sunshine\" although he did play on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "His last assignment before retirement in 2000 was the Regional Representative for Central Africa and the UN Humanitarian Coordinator based in",
  "Author": "Wikipedia"
 },
 {
  "Text": "award, also known as the Adriatic League Finals MVP award formerly the Final Four MVP, is an annual award that is given to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "1 part, which prevents its sticking to wounds, but means that it needs to be used in combination with another absorbent dressing.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A second covered bridge was constructed in 1871 and lasted until it was destroyed by the same series of floods in 1889 that",
  "Author": "Wikipedia"
 },
 {
  "Text": "Barry wrote the score at a very creative and prolific time in his career scoring the music for films such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "A catalog of the Coleoptera of America North of Mexico Family Scarabaeidae, Subfamilies Rutelinae and Dynastinae",
  "Author": "Wikipedia"
 },
 {
  "Text": "model who was best known as the Marlboro man in television commercials and magazine advertisements for Marlboro",
  "Author": "Wikipedia"
 },
 {
  "Text": "He played \"Crunch,\" a minor character, and was one of the last surviving cast members from that film.",
  "Author": "Wikipedia"
 },
 {
  "Text": "with a focus on the history of art in Central Asia and its connection with India, Iran and China. In Germany, he was one of the most important experts of the new discipline of Asian art history.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This table contains the top five highest scores of the season made by a batsman in a single innings.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The palace dates back to the mid sixteenth century, when it belonged to the aristocratic Cicala family. Afterwards, the palazzo belonged to the De Mari family, and in the eighteenth century it was purchased by the Ferro family, who restored and refurbished it in",
  "Author": "Wikipedia"
 },
 {
  "Text": ". They finished the season 1814, 119 in Big Sky play to finish in a tie for fifth place. They advanced to the semifinals of the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". This album was released in 1987. Like her previous albums, this was also a great success for her career, with several,of tye songs making an impact on the latin billboard charts.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Whenever Im in the studio and Ive been working on techno or club music, I immediately want to work on something more textural and ambient. It just kept piling up. I was thinking about releasing an album that had all my club records and my ambient stuff on it but it didnt seem like it would fit together.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This algorithm actually computes a maximum induced forest, and when such a forest is obtained, its complement is a minimum feedback vertex set. The number of minimal feedback vertex sets in a graph is bounded by",
  "Author": "Wikipedia"
 },
 {
  "Text": "when World War II began and spent the next two months escorting convoys and patrolling in the Channel and",
  "Author": "Wikipedia"
 },
 {
  "Text": "although after the last batch of 65 job cuts it was pledged that there would be site production and investment of around 7.5m, including a second can line to be installed by 2011.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It had become customary over the summer months for University of Edinburgh to rent the Square to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "whose work was particularly popular in Northern Europe. He was part of a group of pupils and assistants of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The median income for a household in the town was $23,750, and the median income for a family was $43,750. Males had a median income of $0, as did females. The",
  "Author": "Wikipedia"
 },
 {
  "Text": "She also provided the voice for a significant number of number change announcements. Automated messages advising callers that the number had been changed and what the new number was were",
  "Author": "Wikipedia"
 },
 {
  "Text": "The debate on the standardization of statistical maps and diagrams 18571901. elements for the history of graphical language",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In the game, players build domains by laying tiles representing buildings on three game boards, each representing the same area in three different ages. By paying one coin, players can travel between the different ages. The game lasts seven turns and players receive money based on the strength of their buildings in the various ages at the end of turns four and seven.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In a 2016 interview, ONeill said \"I was living in a hotel in Kings Cross when I got the inspiration to write \"Maxine\". She was always out there working at 3am when wed get home blearyeyed from a gig\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Retail is primarily located on the outer boundaries of Winchester and New Circle Roads. There are some retail locations on Delaware Avenue, Henry Clay Boulevard and Liberty Road. The Lexus dealership is located in the southeast part of the neighborhood.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and the two sides fought continuously for more than two decades. The Oirats forced Arughtai to seek refuge in the lands near China in 1414.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is the usual mixture of conjecture and interpretation. The family history starts with the appointment of Ramesses I as the successor to",
  "Author": "Wikipedia"
 },
 {
  "Text": "took two days on horsedrawn coaches. Kirk Phillips was a local who took a trip to New York City and saw the worlds first bus line. This inspired him to create the worlds second bus line from San Bernardino to Big Bear Valley using White trucks with several rows of seats. This made it possible for the villages to grow and for Big Bear Lake to become the first mountain recreation area in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The house was built in 1881 to a design by Barker Nourse of Worcester. At the time, Chestnut Street only had a few houses on it, including a series of houses across the street which Cheney had apparently built as worker housing on his estate. This was a common means by which other leading businessmen in Southbridge provided housing for their workers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The grandstand has deteriorated during the last several years due to flooding, weather and some vandalism. It has been sold to a private owner and will soon no longer be the property of the town of Monterey. The structure must be removed by the owner by Feb. 24, 2017.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by which he arrived in 1944 in Switzerland with his wife and daughter. After settling in Palestine in 1946, he worked for Al Hamishmar, the newspaper of",
  "Author": "Wikipedia"
 },
 {
  "Text": "had the best final round of 56 to finish third, while young Tom Morris finished with prize money for the first time.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She writes guest columns on coaching and women in the workplace for newspapers and online media and also occasionally writes restaurant reviews for the newspaper Mint and Brown Paper Bag.",
  "Author": "Wikipedia"
 },
 {
  "Text": "PB algorithm may allocate any amount of money to any project, as long as the sum of allocations equals the budget. It is suited for projects in which each additional dollar can be used effectively, such as charity donations.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in France, about a forward born in the 1980s, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": "between 1958 and 1963 he represented England 9 times between 1958 and 1962 and was selected for the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It branches Upper Albert Road beneath Government House and goes along the south side of Former Central Government Offices and ends in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Hydro Electric project in Labrador in 1972. Electrical transmission lines from Churchill Falls, carrying power to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "which was played on several local radio stations. Music producer Tato Latorre traveled from Barcelona to the Canary Islands to listen to them live in a concert, and he was so impressed that he took the band under his wing.",
  "Author": "Wikipedia"
 },
 {
  "Text": "this generic name is feminine in gender. For this reason, the specific names epithets must agree in gender with the generic name, and therefore be written in the feminine gender.",
  "Author": "Wikipedia"
 },
 {
  "Text": "For a time during the Second World War the tunnel on the branch was used for night storage of mainline passenger stock, as a precaution against bomb damage from enemy action.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The film was also released in more than 30 countries, including the U.S., the Soviet Union, France, Italy, Great Britain, Germany, Israel, Argentina, Australia, and Japan.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The number of flags equals the number of times a sailor represents his country. The country name behind each flags links to the national team in the specific",
  "Author": "Wikipedia"
 },
 {
  "Text": "The station aired a high amount of local programming, with owner Esther Blodgett serving as an announcer.",
  "Author": "Wikipedia"
 },
 {
  "Text": "North Carolina, in December 1864 and January 1865. In the report of the latter action he was specially commended for the support rendered the commanderinchief, and for the good discipline and accurate firing of his ship, the",
  "Author": "Wikipedia"
 },
 {
  "Text": "As the original instrumental is \"chopped\" and incoherent, Wyatt learned the piano chord progression to complete a continuous pattern that the source material lacked.",
  "Author": "Wikipedia"
 },
 {
  "Text": "he and his coauthors analyzed many advanced baseball questions, like how to optimize a lineup or when to issue an",
  "Author": "Wikipedia"
 },
 {
  "Text": "wisely delegates much of the focus on the aforementioned Court of Owls, which actually gets more screen time here than perhaps it ever has in a single episode.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The tissue samples were used to characterize brain tumors by oncogenic mapping. Studies of genomics and proteomics have highlighted the factors involved in tumor progression and led to therapeutic advances such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "operating system. The interest of the free software community has grown quickly, the client was included in several",
  "Author": "Wikipedia"
 },
 {
  "Text": "for four years where he established himself as a strong defenseman and hard hitter. After college, he reported to the Penguins minor league affiliate",
  "Author": "Wikipedia"
 },
 {
  "Text": "and deployed to England in August 1942, providing transport to the newly established American Air Force.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Cooks Run was first settled around the time of the American Revolution or shortly after and was known for many years as McGinleys Bottom.",
  "Author": "Wikipedia"
 },
 {
  "Text": "As a child she aspired to be a waste management technician but decided to pursue writing once she graduated from college. When asked about her writing process she said \"I start with a loose storyline, then see where it goes\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "The refugee work done at the Beje by ten Boom and her sister became known by the Dutch Resistance. The Resistance sent an architect to the ten Boom home to build a secret room adjacent to ten Booms room for the Jews in hiding, as well as an alert buzzer to warn the refugees to get into the room as quickly as possible.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In The Trap Door, the player takes control of Berk, who must perform tasks for \"The Thing Upstairs\" a neverseen entity who lives in the upper floors of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "They have been generally found to have five immature stages and become adults within four to six weeks.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and a company with the same name. TickerTags is a social listening platform that gives investors the ability to monitor the conversation around keywords pertinent to publicly traded securities and other investable assets on platforms like Twitter.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In this marital comedy, married mother Jean Goodwin Hy Hazell and her daughter Sue Elizabeth Shepherd team up to reform their husbands, to get them to pay more attention to them. Their elaborate plan causes comic mayhem.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Tilted Mill stated in an interview that the game would be downloadable in the same vein as their fantasy RPGvillage building game",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1946 he and his mother Margaret Miller Towers started a company called Towers of London that sold various syndicated radio shows around the world",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Mila Gojsali volunteered to sacrifice herself and lose her virginity to the Ahmedpasha in order to be able to infiltrate the Turkish camp and blow up the munitions stockpile, killing Ahmedpasha and numerous officers and soldiers. That act completely surprised and confused remaining Turkish soldiers who were then overrun by people of Poljica.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Vereshchagin graduated first in his list at the naval school, but left the service immediately to begin the study of drawing in earnest. Two years later, in 1863, he won a medal from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "ili pulled out before his second round match claiming he had a left knee injury where he was scheduled to play",
  "Author": "Wikipedia"
 },
 {
  "Text": "was the starting point for the short sea route from Scotland to the north of Ireland as early as 1620, connecting with",
  "Author": "Wikipedia"
 },
 {
  "Text": "and also at this time became the chairman of the Information Committee. He moved up to the Opposition",
  "Author": "Wikipedia"
 },
 {
  "Text": "becomes mentally ill. He is removed from command and Commander Spock takes over, but it is not exactly an improvement. Spocks orders seem to be just as irrational and cruel.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and wants to leave her three young children to join him in death by wandering out into the snowy deserts of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The protein encoded by this gene is predicted to be a fivepass transmembrane protein. This gene may be predominately expressed in brain.",
  "Author": "Wikipedia"
 },
 {
  "Text": "needed his team to get away from any distractions they might face at home. The team was on the verge of discovering a group of young leaders for the first time, and began to show the dominating defense that would emerge in full the following season, and pushed much farther than anyone expected them to go.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Security Council noted instability on the border between Sierra Leone and Liberia and demanded that the",
  "Author": "Wikipedia"
 },
 {
  "Text": "embedded within another quotation instead of the curved forms available in modern day word processors. Compare the straight forms in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Green Party of Alaska is the only political party in the state which is opposed to industrial oil development in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Upon returning home to Tehran, she became an essayist, literary translator, filmcritic and journalist and continues to be active as such. She contributes essays, literarycriticisms and other articles as well as filmreviews in Persian, English and French to some dozen literary journals and filmmagazines and newspapers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Forum was established pursuant to a decision passed by the International Conference on Preventing Nuclear Catastrophe held in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 1734, 4 June 2019 UTC",
  "Author": "Wikipedia"
 },
 {
  "Text": "He received his A.B. from Princeton University in 1941 and his Ph.D. in mathematics from the University of California, Berkeley in 1946. For the academic year 19461947 he was Hermann Weyls assistant at the Institute for Advanced Study. At U. C. Berkeley he was a professor of mathematics from 1947 to 1955 and a professor of statistics from 1955 to 1985.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The single sold poorly and when Sherman wrote his autobiography, he did not make reference to it. Later, he found that the song parodies he performed to amuse his friends and family were taking on a life of their own. Sherman lived in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "west of the church was not able to cope with the rising number of students. On the alienation of this property the",
  "Author": "Wikipedia"
 },
 {
  "Text": "After India became independent from the British Empire in 1947, the constituent units of India were classified under the following distinct categories",
  "Author": "Wikipedia"
 },
 {
  "Text": "and carried it off. In this way the Greeks were then able to enter Troy and lay it waste using the deceit of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "quit the show in November 2016 to pursue other projects and her character was shown to have died by falling off a cliff due to an accident.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This signal compares two or more authorities who reach different outcomes for a stated proposition. Because the relevance of the comparison may not be readily apparent to the reader",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ritchie stood for Mayor for a third time in 1992, finishing second again this time to former Wellington Central MP",
  "Author": "Wikipedia"
 },
 {
  "Text": "has visited the school twice since the millennium. In 2011 he was invited as guest of honour at the opening ceremony of the new sixth form centre and the naming of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "was often used as a word for churches served by such communities of priests and does not necessarily indicate that a community was made up of monks, although it is derived from the Latin",
  "Author": "Wikipedia"
 },
 {
  "Text": "and depends on a threebutton mouse. Like much of the Plan 9 operating system, many operations work by reading and writing to special files.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Pentecostal Church split again in 1946 after three American pastors introduced baptism in the name of \"Lord Jesus Christ\" rather than of the Father, Son and Holy Spirit. This was understood in a trinitarian sense and was not the same as the Unitarian",
  "Author": "Wikipedia"
 },
 {
  "Text": ". As of 31 December 2004, it had a population of 7,982 and an area of 3.4 square kilometres 1.3sqmi.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Although she sought to pursue a medical degree from North Carolina Medical Institute in Davidson, her gender barred her from studying anatomy there. She ended up receiving her degree from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The extremely old and rare nature of this crustal region makes it a valuable resource in the understanding of the evolution of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 2 January 2019",
  "Author": "Wikipedia"
 },
 {
  "Text": "In a few songs the bass guitar sound was either badly recorded or lost due to technical problems. For these songs, the",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Suck a Nigga Dick Pt. II\" DJ Paul feat. Lil Buck and Lord Infamous Homicide and Skinny Pimp on the original version",
  "Author": "Wikipedia"
 },
 {
  "Text": ". This was among the few movies in which Lalita Pawar played a positive role and Motilal a role with shades of grey.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Throughout the season, points are awarded to the top finishers of stages within stage races and the final general classification standings of each of the stages races and oneday events. The quality and complexity of a race also determines how many points are awarded to the top finishers, the higher the UCI rating of a race, the more points are awarded.The UCI ratings from highest to lowest are as follows",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Their impact on the daily lives of ordinary Americans is exemplified through a wide array of objects including furniture, glassware, ceramics, textiles, metalwork, household appliances, automobiles, airplanes and graphic arts. American Modern is distinguished by the absence of traditional ornament, the use of new technologies and materials, and the application of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". There are Irishlanguage summer colleges in the area, most notably Coliste Lurgan and Coliste U Chadhain. The actual village of Inverin is the area between",
  "Author": "Wikipedia"
 },
 {
  "Text": "These saints were deported from Syracuse to North Africa by the Saracens, at that time masters of Sicily. There they were subjected to savage tortures and put to death.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ishikawa began his music career with Shin Matsumoto and New Pacific. In the following years he toured with his own formations like Akira Miyazawa Modern Allstars and Toshio Hosaka. In later years he played with",
  "Author": "Wikipedia"
 },
 {
  "Text": "order police who supported an infantry attack but were not part of specific infantry units and therefore did not qualify for the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Eventually the minor action comes to an anticlimactic end when the countrys new administration allows the senior British officers to return to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "has been addressed in various media, particularly as a station name which is difficult to read by Japanese standards. There are two ideas about the origin of the place name. The first comes from the regional way for expressing the word",
  "Author": "Wikipedia"
 },
 {
  "Text": "The hall was built on the site the old military Grand Stores as that building had been damaged by the explosion in 1951 caused by",
  "Author": "Wikipedia"
 },
 {
  "Text": "After touring for four years, the band went on hiatus in late 2008 after finding out their drummer Randy Miller had been diagnosed with cancer. In August 2009 the band announced they were heading out on the \"All Creatures Tour\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "He became increasingly unhappy with the lack of success at the club and in September 1974 he left the club to join",
  "Author": "Wikipedia"
 },
 {
  "Text": "of NFL Europe and a member of the SB XXXIII Denver Broncos. Hillary was on the field during the Terrell Davis breakout year of 2,000 yard season. Butler played",
  "Author": "Wikipedia"
 },
 {
  "Text": ". A junction known as Bulimba Junction at the south end of Bowen Hills was added in 1914. It ran 3.8 kilometres 2.4mi to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "CEO succession is one of key functions of a board of directors. Changing the head of an enterprise impacts",
  "Author": "Wikipedia"
 },
 {
  "Text": "San Rafael is a small, quiet village with little more than a church, a few bars and restaurants. The majority of the villages population live in the surrounding countryside.",
  "Author": "Wikipedia"
 },
 {
  "Text": "as her parents and grandparents and his grandparents had done and as one of their sons and four of their grandchildren did later. He helped his children get better education than he had done and all his sons attended university or took equivalent professional qualifications, while his eldest daughter graduated at the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". On 3 June 2018, aged only 27, he was forced to retire due a serious knee injury contracted in late November 2016 that led to a",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Official Report of the Nebraska State Canvassing Board and Joint Session of the Legislature General Election November 2, 1920\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "All in all we believe that the Lord Himself has created this possibility before us and opened the gates for us. With the same costs we could never offer Finnish education of the same quality and diversity from preschool to",
  "Author": "Wikipedia"
 },
 {
  "Text": "Wedig was a member of the Assembly three times, in 1865, from 1867 to 1868, and from 1875 to 1877. He was also an alderman and City Attorney of Sheboygan and a",
  "Author": "Wikipedia"
 },
 {
  "Text": "Karn has been competing in Judo for around 18 years, and in 2011 won bronze in the 60kg category of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "informing him that Sasha has been seen alive and moving freely about on a place called Paradise Island. He also informs Max the military is preparing to go in and extract her with possible charges of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The lighthouse was built in 1940 and consists of a concrete cylindrical tower, 6 metres 20ft high, with balcony and lantern the tower is painted in red, the balcony and the lantern in white and the lantern dome in grey metallic. The light is positioned at 10 metres 33ft",
  "Author": "Wikipedia"
 },
 {
  "Text": "All but four of the songs on the album were brand new releases that Russ had recorded and saved from the public eye for a span of two years. The previous released tracks \"",
  "Author": "Wikipedia"
 },
 {
  "Text": "islands. It is found in woodland habitats where it spins orb webs in herbaceous vegetation. It is threatened by habitat deterioration due to invasive plants, especially",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 13 June 2011",
  "Author": "Wikipedia"
 },
 {
  "Text": "and also one of the founders of the first sports section in an Israeli newspaper. From 1957 he was a staff member of the mainstream daily",
  "Author": "Wikipedia"
 },
 {
  "Text": "s death and was married to his wife Nursoltan. In 14671469 and 1478 he participated in wars against",
  "Author": "Wikipedia"
 },
 {
  "Text": "Some maps label the range as , which would be transliterated as Mb Shn Mubu Mountains, but this apparently is a typo.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ritthammer won three times on the Challenge Tour in 2016. A change before the season to the tour regulations allowed amateurs to earn ranking points, while also dictating that any player within the top 15 who earned points as an amateur would be counted in addition to the usual 15 graduates therefore, since Langasque had earned 24,200 points as an amateur, the number of graduates was increased to 16. Angls regained his card for 2018 through",
  "Author": "Wikipedia"
 },
 {
  "Text": "the Beavers compiled a 73 record 23 against PCC opponents, finished in sixth place in the PCC, and outscored their opponents, 208 to 60.",
  "Author": "Wikipedia"
 },
 {
  "Text": "One of the major objectives behind its foundation was to cater to the regional needs of South Maharashtra. The Universitys efforts towards excellence are being recognised by the substantial grants received from funding agencies like",
  "Author": "Wikipedia"
 },
 {
  "Text": "The purely formal semantics for PG consists of a logical language defined according to the following rules",
  "Author": "Wikipedia"
 },
 {
  "Text": "Vexler was one of the first journalists to investigate and publish a series of denunciations about the conditions that existed in the former",
  "Author": "Wikipedia"
 },
 {
  "Text": "and for years afterwards he kept an eye on those who were in correspondence with Spain. In 1589 he warned the government against promoting",
  "Author": "Wikipedia"
 },
 {
  "Text": "to St. Petersburg with her husband, Michael died 2001, and their son, Stephan. She died of cancer on May 11, 2014, aged 87.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Twelve nations participated in nordic combined at the Cortina Games. The Soviet Union made their Olympic nordic combined debut.",
  "Author": "Wikipedia"
 },
 {
  "Text": "After ten years of silence the club name JoPS appeared again in the new millennium when the club resumed its football activities. JoPS has run a team in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "formed the Bonn Agreement to ensure mutual cooperation in the avoidance and combating of environmental",
  "Author": "Wikipedia"
 },
 {
  "Text": "The parish of Gtign was founded in the Middle Ages around the twelfth century. In 1409, Gtign joined the BrittanyPoitou Marches. Its crossroads of Anjou, Brittany and Poitou contribute to the economic and military development of the parish. The two rivers Moine and Svre saw the development of activities related to the use of hydropower with the presence of many mills.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". This is formed when the water level drops and there is no way for more air to get into the chamber. In theory such chambers could pose a risk of decompression sickness to divers",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the video, different men \"talk\" about women. The band drives on the beach of Saint Peter Sued in a car with a loudspeaker on the roof, gathering male followers, till they see a woman on the road in front of them. The band members then get out of the car and go with the mass apparently to say \"hello\" to her.",
  "Author": "Wikipedia"
 },
 {
  "Text": "founded by the central body of state administration the Ministry of Finance of the Slovak Republic. The bank has become the first bank in",
  "Author": "Wikipedia"
 },
 {
  "Text": "in Spanish with English summary color photos of leaves of several species on page 119, photos of achenes on page 120",
  "Author": "Wikipedia"
 },
 {
  "Text": "As late as 1852, the town was called Five Points because it arose at the intersection of four major roads and the railroad.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The controversy arose when Harrigan refused to take part of a trip organized by the Libyan government to inspect the site of the attack. According to Robertson, the",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"The village was named from the following incident When Mr. Wilder first located there it had been raining for two weeks, and the sun had not made its appearance during all that time, but the next day, the sun made its appearance and from this the locality was named \"Rising Sun.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a prerequisite for writing effective transrealist fiction. The necessary viewpoint is playful in the sense that the author does not need to literally believe the fantastic interpretation of the perception and may support and undermine it through reference to speculative science. An example of this can be seen in Ruckers blog, where he discusses an experience in an airport terminal.",
  "Author": "Wikipedia"
 },
 {
  "Text": "kept the family in difficult financial circumstances and both he and his older brothers received little in the way of education and had no choice but to go to work at a young age. With borrowed money, he and brothers",
  "Author": "Wikipedia"
 },
 {
  "Text": "including some dressed as po going punks. July 2008 marked the introduction of a new advertising campaign for Frijj, the first since 2005. This included a series of five viral videos produced by the advertising agency",
  "Author": "Wikipedia"
 },
 {
  "Text": "all of which are at GradeII. This grade is the lowest of the three gradings given to listed buildings and is applied to \"buildings of national importance and special interest\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "In India, it is commonly known as MAHARUKH or MAHANEEM.This is a softwood tree having compound leaves.This is also used in matchstick industry.It is used as fodder for goats in India. It is one of the best tree used to trap Suspended Particulate MatterSPM.",
  "Author": "Wikipedia"
 },
 {
  "Text": "entrepreneur, food writer and television personality, known for appearing as a celebrity chef judge on Masterchef NZ and host of Prime TVs",
  "Author": "Wikipedia"
 },
 {
  "Text": "in order to lower the barriers for trade between the participating countries. On the other side stood France and Italy, with their less competitive economies, which were primarily in favour of a mechanism for market regulation and a certain amount of protection for external competition. France wanted some way to include its African colonial in the forthcoming European common market. The participants of the conference could not reach a satisfactory agreement on a common agricultural",
  "Author": "Wikipedia"
 },
 {
  "Text": "and change their selling practices. Customers were also advised to purchase meat products processed by legal slaughterhouses. He said that the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The falls are a long cascade consisting of dozens of smaller drops. Due to the small size of its drainage basin, the falls usually flow only from December through July.",
  "Author": "Wikipedia"
 },
 {
  "Text": "offers bank services and products, while such nonbank subsidiaries as Banc of America Investment Services, Inc. and",
  "Author": "Wikipedia"
 },
 {
  "Text": "came from the future. But this future is a terrible thing and they returned to the past, trying to change it. The success of the operation changed the future and destroyed",
  "Author": "Wikipedia"
 },
 {
  "Text": "United States. As of the 2010 census, its population was 3,815 and it contained 1,492 housing units.",
  "Author": "Wikipedia"
 },
 {
  "Text": "settled on \"Flat Rock River\" as the streams name in 1917, and changed it to \"Flatrock River\" in 1959. According to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "like animal, with a remarkably long tail that comprised about two thirds of the animals total length of 60 centimetres 24in. It also had long toes, especially on the hind legs, which would have given it a powerful stride, since the toes would still touch the ground while the foot was being raised. Combined with a strong",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was opened in 2002. It was then known as Smedstadion but as a part of a sponsorship deal between Smederna and company",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ma was born into a Catholic family in 1971. He was ordained a priest on March 23, 1996. He accepted the episcopacy with the papal mandate on February 8, 2004. On March 15, 2007, after the death of his predecessor Bonaventure Luo Juan, he became bishop of",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a Swiss rower. He is 191cm tall and lives in Wilen, Switzerland. Bodenmann is a member of Rorschach SC.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for over 30 years and director for 3 years 19992002, chair of National Singlehanded Championship Committee for 7 years, commodore of the Snipe Class International Racing Association 1971, sailing representative to USOC Athletes Advisory Council 19761980, Executive Director of the International J/24 Class Association 19811991, and president of the US Windsurfing Association, president of the International Sunfish Class Association 20022006.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He started his career in a NK Bratstvo from his hometown. Good games for the club were a good recommendation for a transfer in",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He is the Manipur state government minister for Minorities Other Backward Classes, Rural Development Panchayati Raj and Science Technology.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Note The Democratic Party membership includes one delegate who is a member of the party but not of its parliamentary group.",
  "Author": "Wikipedia"
 },
 {
  "Text": "ties for her national team. She finished her Fed Cup career having lost only one of her four singles rubbers and in partnership with her sister was unbeaten in four doubles rubbers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "joined JamaateIslami in the year 1952. He was elected as the Member of the National Assembly of Pakistan in the year 1962. After liberation war of Bangladesh, he became the Secretary General of",
  "Author": "Wikipedia"
 },
 {
  "Text": "in June 2000. The album is assembled from four different performances, including a show on October 31, 1999 at",
  "Author": "Wikipedia"
 },
 {
  "Text": "synthesis gas within fertilizer production plants. It is usually the last purification step in the ammonia production process sequence upstream of the actual",
  "Author": "Wikipedia"
 },
 {
  "Text": "He also protested against the central governments plans to deploy special forces against the Maoists.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". His name had been floated as a potential candidate for Governor of Michigan in 2010, but his spokesman denied Murray was interested.",
  "Author": "Wikipedia"
 },
 {
  "Text": "as a means of tracing individual rays of light through the optical system of a large telescope, thereby testing the quality of the image.",
  "Author": "Wikipedia"
 },
 {
  "Text": "region and also one of the villages of Kui tribal region, besides Zatrijeba, Koi and Fundina.",
  "Author": "Wikipedia"
 },
 {
  "Text": "had earlier driven off the Athenian fleet blockading Aegina. Soon after taking command, Hierax departed for",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3841006\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "where he studied composition with Elliott Carter and Milton Babbitt. That same year he was awarded the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The play explores Soyinkas childhood, which was characterized by his strict father, \"wild Christian\" mother, and the loss of his sister Folashade, as well as his political ambition and his literary works.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for Brindisi, which at the time was one of the largest ports of the Mediterranean, in what is now the southern part of",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 6 May 2019",
  "Author": "Wikipedia"
 },
 {
  "Text": "s 9th studio album and her last with Sony Music. Lo coproduced the album with longtime collaborator",
  "Author": "Wikipedia"
 },
 {
  "Text": "He has served as associate dean in the Faculty of Education and as Interim Chancellor General Secretary at",
  "Author": "Wikipedia"
 },
 {
  "Text": "is 6263mm. The tegula are pale olivegreen with a characteristic dark olive band along the outer margin immediately above the white outer margin. The forewing upperside is similar to that of",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in England, about a defender born in the 1930s, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": "was elected new Mayor of Hamburg on 28 March 2018. She continued to act as Second Mayor and Senator for Science, Research, and Equal Rights in",
  "Author": "Wikipedia"
 },
 {
  "Text": "He also has numerous publications and useful books for UPSC and other competitive examinations to his credit. His textbooks are used in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "She is also the founder and director of The Gorilla Press, a nonprofit organization that promotes childrens literacy through bookmaking workshops.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This biographical article related to association football in France, about a defender born in the 1930s, is a",
  "Author": "Wikipedia"
 },
 {
  "Text": "was passed. It was intended to protect both employers and employees, and established the Manitoba Labour Board to deal with labour disputes.",
  "Author": "Wikipedia"
 },
 {
  "Text": "student volunteering project and SCA. This led to one of the largest student volunteering organisations in the country. Supported by the University Union and",
  "Author": "Wikipedia"
 },
 {
  "Text": "has led to considerable reorganisation of the order, many of the species being placed in this family.",
  "Author": "Wikipedia"
 },
 {
  "Text": "other than the 1st, has had Gyatso as the second word of his personal name for instance, the current Dalai Lama is named",
  "Author": "Wikipedia"
 },
 {
  "Text": "as the St Arnaud Range National Park which included the former Kara Kara State Park and most of the St Arnaud Range State Forest. Following release of a draft park management plan in April 2009 and subsequent consultations in accordance with the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The first census figures for Little Cypress were available in 1990, when the town reported 1,050 residents.The area is not an official town, nor has it ever been, but is a part of the city of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Magnification X 300,000. Two fibers attached to the wedgeshaped tail are visible on the bacteriophage, as indicated by an arrow.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was able to work on his Masters Degree in business. Stiller married Barbara Birkhead, also from Shawnee. The family moved to Savannah, Georgia, where Stiller entered the insurance business and was eventually the manager of the claims administration of Medicare in Georgia.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". 21 councillors were elected from five electoral divisions by PRSTV voting for a fiveyear term of office.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". For his followers, he provided the rare opportunity to view the innermost sanctums of temples. Every detail of the deitys ornaments was rendered accurately. Devotees kept his drawings in their prayer rooms to worship their gods and goddesses.",
  "Author": "Wikipedia"
 },
 {
  "Text": "His appointment as Deputy Secretary was criticized by conservative publications because he worked as an antitobacco lobbyist as recently as September 2008, having been the executive director of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "he appears to have scored no dropgoals or fieldgoals as they are currently known in Australasia, but prior to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Internationally the song is still available digitally, but only when the album is purchased as a whole.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In addition to Bhalot Mirpur there is also a Bhalot Dadyal. The village itself is near the sector B5 district of Mirpur called Khambal.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was released in 1995 and was described as \"a fine album exploring pretty much the same musical universe as Brownes solo productions from the late 70s.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 2005, the aquarium displayed three robotic Fish created by the computer science department at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The list has been divided into the following geographical areas, representing each all the Grade I listed buildings in a single district",
  "Author": "Wikipedia"
 },
 {
  "Text": "In early 2014, the Central Bank of Venezuela did not release statistics for the first time in its history with",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Unhappy with the way that these sessions were heading, the band relocated back to Random Recordings the Nottingham studio they had previously used to record their early demo tapes. Recording for the album was completed there, with production coming from studio owner/ producer Guy Elderfield and Dog Is Deads singer Rob Milton.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". This work occupied eleven years. His manuscript inventory is preserved in the original and in copy in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "is an Italian Association of volunteers, whose aim is supplying dental and medical care to anyone in need of help. Its denomination in full is",
  "Author": "Wikipedia"
 },
 {
  "Text": "may have evolved relatively recently and be a response to the uplift taking place in the region in the last 50 million years or so due to the collision of the Indian and Asian",
  "Author": "Wikipedia"
 },
 {
  "Text": "He did run for the balance of the unexpired term in the May 1933 election and was chosen over the other candidate for the shortterm job, George W. Scott. He thus served about fourteen weeks as council member for District 12, which at that time was bounded on the south by",
  "Author": "Wikipedia"
 },
 {
  "Text": "gave the Commissioner of Fisheries the predecessor to the Indiana Department of Natural Resources the authority to appoint at least one deputy in every",
  "Author": "Wikipedia"
 },
 {
  "Text": "The ensuing conflict between the women became a central plotline during the third and fourth seasons of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Cummings edited two poetry anthologies and her own poetry was published in popular periodicals such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "is seen in the dexter impalement left side of the design. On the right side of the shield is a gold cross, surrounded at the center by a white ring. A white lily on the top left of the cross and an anchor at the bottom left is also found.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The \"Five Flavor Gum\" was invented by James Parker and launched in the early 1960s as an extension of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "s list of real world circuits, along with oval only no infield versions of the two Oval tracks California and Homestead and a Misano reverse track.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is an Icelandic musician, who was involved in some of the countrys most popular musical acts in the 1970s and into the 1980s, including",
  "Author": "Wikipedia"
 },
 {
  "Text": "this had expanded to clothing stores and food stands, and stores selling only 1yen items were not uncommon",
  "Author": "Wikipedia"
 },
 {
  "Text": ". She was released on 25 March 1947 and returned to live in Maloyaroslavets. In the autumn of next year she moved to",
  "Author": "Wikipedia"
 },
 {
  "Text": "bands and are pictured on the album cover. This track one of the first antidrug rock songs ever recorded, in 1965, and also one of the best has been reissued several times for example, as a bonus track on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Point Pleasant Hall, was an historic mansion dating back several hundred years until most of it was demolished in the 1930s. During this demolition, an abandoned tunnel was found in the main hall which it is believed may have led to",
  "Author": "Wikipedia"
 },
 {
  "Text": "The structured portion of the message is stored in the inner area of the symbol, near the bullseye pattern. In modes that do not include a structured portion, the inner area simply stores the beginning of the message.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Laws enacted by joint resolutions are not distinguished from laws enacted by bills, except that they are designated as resolutions as opposed to",
  "Author": "Wikipedia"
 },
 {
  "Text": "and left Portugal for a selfimposed exile in the United States. From 1935 until his death, he would pay only short visits to his homeland. His literary activities were supported by working as a translator and as an editor for",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is a redirect that is used as a connection to other Wikimedia projects. A Wikidata element is linked to this page",
  "Author": "Wikipedia"
 },
 {
  "Text": "The hotel was renovated during 19921994. It has 12 guest rooms decorated with antiques and handpainted fireplace mantels. It also has a restaurant serving",
  "Author": "Wikipedia"
 },
 {
  "Text": "resettled its inhabitants on a nearby hill. The new Roman Catholic church was built in 1821. Sksd had been, for centuries, the property of the archbishops of Kalocsa. However, in the 20th century",
  "Author": "Wikipedia"
 },
 {
  "Text": "and few others. The product was considerably easier to both learn and use than its more fully featured and expensive competitors",
  "Author": "Wikipedia"
 },
 {
  "Text": "and it will end when the effort by the offensive squad to advance the ball has either succeeded in scoring, or has been frustrated by the ball being",
  "Author": "Wikipedia"
 },
 {
  "Text": "Witkins works at this time were in the style of formalist abstractions, moving from the fiberglass and wood of his earlier works to heavy welded steel industrial structures with complex",
  "Author": "Wikipedia"
 },
 {
  "Text": "playing on the mens soccer team from 1983 to 1986. He was a 1985 Third Team and 1986 Second Team All American. In 2006, the University of Evansville inducted Mikes into the schools Hall of Fame.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was an organisation active in 19871988 with a set goal of publication of the MolotovRibbentrop pact together with its secret protocols, and liquidation of its consequences.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Bulletin International de lAcadmie des Sciences de Cracovie. Classef des Sciences Matematiques et Naturelles 453497",
  "Author": "Wikipedia"
 },
 {
  "Text": "The 18thcentury house has a brick front and features sevenbay windows, a porch with Doric columns, and triglyph frieze. Made of brick, it is located at the base of Pan Down. To its right is situated the park of Gatcombe, which itself lies in a valley which includes the winding",
  "Author": "Wikipedia"
 },
 {
  "Text": "to develop the building, and the new school opened in 1927. It served the community as a progressive school for 12 years, until it was forced to close due to low enrollment during the",
  "Author": "Wikipedia"
 },
 {
  "Text": "coach at Princeton for one season in 190203, tallying a mark of 87. Roper played football as an",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1957. After being released by the Eagles before the start of the 1958 season, Dorow spent two years in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "In previous training sessions with the national team, Ludmila had been stung by criticism from a team official who suggested she was good at running but did not know when to release the ball.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is located 50 m north of the upper barrier in the Celje Zinc Works solid waste dump and about 30 m west of the fence. It is over 10 m deep. It contains the remains of German and Slovene prisoners that died at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Molecular data illuminate cryptic nudibranch species the evolution of the Scyllaeidae Nudibranchia Dendronotina with a revision of Notobryon.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Chapman is the second longestserving cast member of the production, and the longestserving Billy Elliot",
  "Author": "Wikipedia"
 },
 {
  "Text": "where it is found at depths of from 77 to 82 metres 253 to 269ft. This species grows to a length of 5 centimetres 2.0in",
  "Author": "Wikipedia"
 },
 {
  "Text": "JonesRogers draws on court records and oral histories to show the active role white women play in enslavement, both on a daytoday basis and in the buying and selling of enslaved people",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"A novel optical microscope for imaging large embryos and tissue volumes with subcellular resolution throughout\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "were selected by Somerset Entertainment and was placed on the compilation \"Mistica The Passion of the Spanish Guitar\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "With a minimum of 55 graduate students and over 60 fixed and adjunct faculty members, the program is currently one of the largest graduate programs in",
  "Author": "Wikipedia"
 },
 {
  "Text": "with the development of an additional four hotels in China, bringing the total number of Ramada properties there to 39.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". On the front side of the cuboid is a window, through which visitors can see a short film of two kissing men. The work is the third of its kind in",
  "Author": "Wikipedia"
 },
 {
  "Text": "SD, when the faction of the Social Democrstic Party of Montenegro defected from the political party, and formed new political subject, after the split between pro",
  "Author": "Wikipedia"
 },
 {
  "Text": "The C227 route Rocky Cape Road terminates at the Bass Highway in Rocky Cape. It runs northeast to the promontory Rocky Cape, within the national park.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is probable that he had aided the Romans during the shortlived rebellion of 273 when the Romans were waging war on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Forbidden Fruit and the Tree of Knowledge An Inquiry into the Legal History of American Marijuana Prohibition",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a comedic point and click adventure game developed by American and Australian indie studio Moment Games and released in 2012. It is on the Xbox LIVE Indie Channel, and was original priced at 80 Microsoft points $1.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". They seized all its churches and institutions and gave them to the Orthodox Church. The government then arrested the six bishops of the Church, along with many priests and lay leaders, and attempted to convince them to declare publicly their allegiance to the Orthodox Church. Refusal led to torture and often death.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 8 September 2017",
  "Author": "Wikipedia"
 },
 {
  "Text": "granting King Baldwin the right to make all sees conquered from the Muslims subject to Jerusalem. It was the practice to choose as Latin Patriarch of Jerusalem the archbishop of Tyre or of",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He graduated from Southeast Missouri State in 1951 with a bachelors degree in English. Krueger earned a masters degree in physical education from the",
  "Author": "Wikipedia"
 },
 {
  "Text": "protests in Kuwait. Among other events, it was the site of assembly of protesters who entered parliament calling for the resignation of prime minister",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1969. He has lived in Scotland for most of his working life, and currently maintains an atelier at",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 200405. But he was denied the chance to compete for the Footballer of the Year award when his club failed to nominate him. The following season saw him continued his scoring form and help his team to the league title, even though for the large part he had been playing out of position.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3848390\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Khamitskayas design is called \"Venti Uno\", which is Italian and means \"21\". The clothing design was first shown at",
  "Author": "Wikipedia"
 },
 {
  "Text": "industry. They sponsor an annual National Lesbian and Gay Book Month, and have sponsored the annual",
  "Author": "Wikipedia"
 },
 {
  "Text": "page but failed to gain recognition. Yanceys expected debut album was to be released in the fourth quarter of 2008, then it was pushed back to 2009, but then like its predecessor, it was shelved.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Report Assault Committed by a Member on another Member in the Oireachtas Restaurant on 31 January 1952",
  "Author": "Wikipedia"
 },
 {
  "Text": "was the first Take That video to involve the members act out a story and to use drama in. The video runs parallel to the songs lyrics showing Owen trying to track down a loved one after coming back from war. Later in the video it emerges that Owen has fathered a child. The video uses intercut clips of the band standing around Barlow, all performing the song. The last few seconds of the video are somewhat happier showing outtakes of the band from the video.",
  "Author": "Wikipedia"
 },
 {
  "Text": "takes place here. The site was purchased in 1937 by the Bugatti Owners Club and the site includes the Bugatti Trust Museum.",
  "Author": "Wikipedia"
 },
 {
  "Text": "as a mole to the police force. During their mission, Ray, Tom and Chubbie fall for three beautiful policewoman Angel",
  "Author": "Wikipedia"
 },
 {
  "Text": "Emperor Augustus established there a colony of his veterans and the city started to grow soon in importance. Augustus even founded in what is now coastal",
  "Author": "Wikipedia"
 },
 {
  "Text": "There was some public alarm at his radical views when he was joined in some public professions of his views by",
  "Author": "Wikipedia"
 },
 {
  "Text": "is about 26mm. The forewings are silvery white, the costa suffused with orangeyellow and with a streak of silvery and dark brown scales at the basal area. There is an orangeyellow antemedial band and dark redbrown medial and postmedial lines. The hindwings are silvery white, tinged with yellow at the termen.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Temple was located even in the 17th century AD in the place where the Madras High Court is currently located. When the original temple was present, there were a lot of problems in Chennai such as invasion by French and",
  "Author": "Wikipedia"
 },
 {
  "Text": "in a qualification round where the winner was promoted to Tippeligaen. The bottom three teams inn both groups were relegated to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "I was compelled to remove my family in this situation, on a bed to a place of safety. This, together with all the trouble, and for the want of care, was the cause of the death of the residue of my family, as I have no doubt which consisted of a wife and two more children as they died a few days after their arrival at my friends. Such was my situation, that I was obliged to assist in making their coffins.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Kielce Voivodeship was very divided in industrial terms. Its western part, with such cities as Czstochowa, Sosnowiec or Bdzin was highly industrialized and urbanized, with numerous coalmines. Also Radom, located in the north, was a big industrial center, together with newly built or newly industrialized nearby towns",
  "Author": "Wikipedia"
 },
 {
  "Text": "but was not included on any of her albums. It was later presented to Minogue by Sias manager while she was looking for recording studios in",
  "Author": "Wikipedia"
 },
 {
  "Text": "A total of seventeen goals arrived that season in all competitions, with the forward subsequently announcing his intentions to depart at the conclusion of the campaign.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It has two major canals for water distribution, the Left canal length is 76.8km and Right Canal length is about 8km.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". High Court of South Africa Cape of Good Hope Division and South Eastern Cape Division. Archived from",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1842 brought new industries to the area and as a result of this, housing was required for the workers. For many years Auchinairn was a vibrant community with a",
  "Author": "Wikipedia"
 },
 {
  "Text": "Jap. Island. From the beginning, it worked as ocean research station, and existed until 2002 under the financial support of",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1971, which became known for its revealing market news from anonymous writers often student friends of Hegnar.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The diocese was erected in 1973 as the apostolic administration of ErfurtMeiningen, and was elevated in 1994 to the current diocese of Erfurt. The diocese is a suffragan of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Society also operates two museums by the lighthouse the History Center with changing history exhibits and the Boat House Museum with displays of a replica surfboat and maritime artifacts.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Brown was later appointed as a nonexecutive member to the board of the Department for Transport for a threeyear period beginning on 15 July 2013.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and the district includes the headland and forms the mainland part of Walls parish. The land itself is fairly fertile for Shetland and runs from",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Hiru golden film awards which took srilankan cinema to global stage concludes successfully massive response from public\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ada was organized around 1900 from the southern of the two townships and the northern one was renamed",
  "Author": "Wikipedia"
 },
 {
  "Text": "The city council of Oulu decided to build the market hall in 1889 due to the tightened food safety regulations in Finland. Specifically butchers were to be moved from the open market square to the covered market.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Note that information on this species applies to Great Britain and some details may not be consistent with the species in other parts of its range.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He spent three years playing primarily in the ACT/NSW reserve football league, with the occasional outing for the seniors before finally breaking into the senior team in the 2008 season. This season proved to be the making of Moore as he took up a spot in the Swans forward line. His clever and very accurate kicking set up numerous goals and he proved to be a consistent avenue to goal.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a list of television stations which are notable in Asia. Notability refers to them being the dominant stations within their region/countries in terms of viewers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Since the methodology was proposed about two decades ago, it has been widely used for new reactor designs and existing",
  "Author": "Wikipedia"
 },
 {
  "Text": "The fate of he fourth and final Type E is uncertain, though it may have replaced the first French government machine after its loss in May 1913. If so, it had been modernized with the pointed, round edge form introduced on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"45008\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "The park can also be accessed by catching a ferry to Darling Harbour, alighting at King Street Wharf or Pyrmont Bay Wharf.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a traditional parade held to mark the victory of David over Goliath. It takes place in the town of",
  "Author": "Wikipedia"
 },
 {
  "Text": "including her farewell concert on 6 June 1870, and to regular engagements at the English festivals and with the",
  "Author": "Wikipedia"
 },
 {
  "Text": "available as options. The tail wheel is steerable and the wings fold for storage or trailering. The company claims an amateur builder can complete either aircraft from the kit in 600 hours.",
  "Author": "Wikipedia"
 },
 {
  "Text": "who was ranked No.1 in the U.S. in 1967 who he continued to coach on the main tour, another notable junior was",
  "Author": "Wikipedia"
 },
 {
  "Text": "climbs 400 metres from the Outer Terai to cross this range at 2847N, 8249E. Summit elevations diminish from east to west with some exceeding 1,400m near the eastern end of the range. 930m Shiv Gadi rises 4km west of Mahendra Highway. 80 km further west there is a 790m summit, then the crest progressively loses elevation to 190m at the lower end of Deukhuri Valley.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Holthusen received the 2008 Lucie Award for International Photographer of the Year in the Advertising category.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and many other noted centers of art. Upon his return to Akron he established his own company and, in a period extending over 40 years, he served the needs of many Roman Catholic clients throughout the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 13 May 2019",
  "Author": "Wikipedia"
 },
 {
  "Text": "During location filming on a Toronto street, a woman was arrested for causing a disturbance after the filmmakers called for silence and she refused to stop blowing a whistle.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the highest and most prestigious award for gallantry in the face of the enemy that can be awarded to",
  "Author": "Wikipedia"
 },
 {
  "Text": "OBrien died of a selfinflicted gunshot wound within weeks of signing away the film rights to the novel.",
  "Author": "Wikipedia"
 },
 {
  "Text": "of the U.S. District Court for the Western District of Tennessee from 1991 to 2003 before being nominated as a federal judge.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the Younger in Halle, he received a professorship in anatomy and forensic medicine at the University of Bern, a post he held until his death.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was less enthusiastic of the song, commenting that it \"barely has a melodic line\" and that it \"just lets Fantasia do what she can with its bathetic series of clichs.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "In need of money after making gifts to his family, he gave up his seat in parliament in 1716 in favour of the position of",
  "Author": "Wikipedia"
 },
 {
  "Text": "A traumatic brain injury patient registry was established in 2013 and had data on more than 4000 patients in 2018. About half of the patients in the registry were injured in traffic crashes, and about half of those were motorcyclists, many being",
  "Author": "Wikipedia"
 },
 {
  "Text": "Other than the thrill of playing with a worldclass tenor saxophonist, more opportunities began to reveal themselves to the young bass player, who would go on to work with many big names in the music business and eventually become a producer of various artists in his genre.",
  "Author": "Wikipedia"
 },
 {
  "Text": "IL4 is reported to antagonize the activity of interleukin 1 by inducing the expression and release of this cytokine. This gene and three other genes form a cytokine receptor gene cluster on chromosome 2q12. Two alternatively spliced transcript variants encoding the same protein have been reported.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and as a book. She was almost expelled from her school as a result of writing this novel. After these novels written in high school years, she had a break from writing, interesting herself in politics for a long time, before returning to literature in later life.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A simplistic rule of thumb that is often used when designing dense masonry walls is that heat will be absorbed and lost at around two hours per inch.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A week later, he was ruled out for the rest of the season after undergoing successful surgery to repair a right wrist fracture.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He was and to this day is the youngest goalie who has ever been listed in any World Cup finals. In early June 1938, when the tournament took place, he was only 17 years and 4 months old.",
  "Author": "Wikipedia"
 },
 {
  "Text": "We need to prove it by not words but deeds that not only those indifferent to the Orthodoxy, not only its betrayers can be loyal citizens of the Soviet Union but also its most fervent adherents for whom it is as dear as the truth and life with all its dogmas and traditions, all its canonical and service ways. We want to be Orthodox and simultaneously view the Soviet Union as our civil fatherland, whose joys and achievements are our joys and achievements and failures are our failures",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 2012 concerns were expressed by islanders about the siting of a large fish farm by the Scottish Salmon Company in Loch Tuath to the north of the island.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The former North cricketers, however, were dissatisfied with the Harlequins pitch at Deramore and an inability to attract new players, and decided to merge with Civil Service first having briefly to reform the North of Ireland Club, playing its first season in 2005.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3069175\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "features the most complete TCM print of running time 151 minutes. It also contains an audio commentary track by film historian",
  "Author": "Wikipedia"
 },
 {
  "Text": "Every iron lattice railway bridge crossed a major river which made it possible for the railway extension to develop the districts reached, socially and commercially",
  "Author": "Wikipedia"
 },
 {
  "Text": "Services operate 7 days a week and 90% of county residents are within reasonable walking distance of a bus route.",
  "Author": "Wikipedia"
 },
 {
  "Text": "should be observed on the same day throughout the world and that each year the Bishop of Rome should send out letters setting the date of Easter.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"10527505\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "the following spring. He had just been promoted to general of brigade when he was removed from the active list because of his noble birth. He nevertheless served in the campaigns of 17941797 on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The cover artwork for the Italian extended play featured the blue coloring from the original one being edited to green, while the sleeve for the other releases featured it changed to red.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Even though a variety of echobased imaging technologies represent multiple levels of research innovation, much remains to be studied in relation to how to interpret the recorded data embedded in images.",
  "Author": "Wikipedia"
 },
 {
  "Text": "that it innervates. This condition often causes vertical or near vertical double vision as the weakened muscle prevents the eyes from moving in the same direction together.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Rod Stewart first hit Number 1 in UK with third album Every Picture Tells A Story in 1971, and 47 years later his 30th studio album Blood Red Roses which claimed the top spot with over 41,000 combined sales.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Here, after a short captivity, he was left free to exercise his ministry. He suffered in the persecution which was carried on during the reign of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Once a horse is old enough to be ridden, a trainer prepares a horse for races, with responsibility for exercising it, getting it raceready and determining which races it should enter. Leading horse trainers can earn a great deal of money from a percentage of the winnings that they charge the owner for training the horse.",
  "Author": "Wikipedia"
 },
 {
  "Text": "of the 8th century who may have been the same person as an ealdorman of that name who witnessed charters during the reign of Offa.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and has developed it into an independent organization. The mission of ERA is to increase the availability of reading material and governmentaided adult literacy programs. Initiatives include the BookBox, a portable library of texts, the African Language series, which includes 40 stories in 10 languages, and an annual short story competition.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Maureen Eckroth had an unfortunate record during the four years as head coach, finishing with 14 wins and 96 losses.13.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was a regular member of the starting fifteen until his retirement almost a decade later. During that time he won three",
  "Author": "Wikipedia"
 },
 {
  "Text": "as artistic practices are defined either by their relationship to functional or utilitarian products, such as sculptural forms in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "He was born in France, in Alsace where he spent his childhood. Very early, he went to America. He was a war reporter in Lebanon, Chad, Cambodia and Afghanistan. He has been a member of the Albert London Prize jury since 1988 and is now a writer.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Currently Joost Pauwelyn from the Graduate Institute of International and Development Studies and Chris Brummer from the Georgetown University Law Center are heading the publication. It has published works ranging from former",
  "Author": "Wikipedia"
 },
 {
  "Text": "Keaton also served as the head basketball coach at Howard Payne from 1935 to 1943, tallying a mark of 9564.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in a 30 victory against Len de Hunuco. In the following fixture, he conceded 6 goals in a derby which ended 63.",
  "Author": "Wikipedia"
 },
 {
  "Text": "from 19 November to 26 November. The womens 75 kilograms division was staged on 24 November 2002.",
  "Author": "Wikipedia"
 },
 {
  "Text": "for the piano performance program. He was originally rejected from the program and spent six months as an adult extension student before auditioning again and being accepted in 1976.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is an herbaceous perennial that grows to two and a half feet tall. It produces umbels of small white flowers in late spring and early summer. The crushed plant has a distinct scent of",
  "Author": "Wikipedia"
 },
 {
  "Text": "summarizes the goals of Clyde Frog Show \"This series is designed to help elementary children understand and better cope with their own feelings and attitudes. Each program contains a dramatization of typical events in the life of a child followed by a talk show segment. All of the puppet characters in the stories appear in the talk show to discuss their feelings.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1987, Bodman was appointed by the governor to chair the Study Commission on Regulatory Efficiency, a role that earned him the Alliance for Actions Eagle Award. In 1988, he served as vice chairman of the New Jersey Bush for President committee.A native of Bernardsville, New Jersey, Bodman graduated cum laude from Ohio University in 1974 with a degree in political science. Bodman is also a visiting professor at Rutgers Universitys Eagleton Institute of Politics.",
  "Author": "Wikipedia"
 },
 {
  "Text": "based around a set of common components. After a series of studies in the late 1950s, the Air Force had concluded that the maximum efficiency would be gained by using only",
  "Author": "Wikipedia"
 },
 {
  "Text": "was 503.6 per square mile 194.5/km. There were 7,082 housing units at an average density of 217.4 per square mile 84.0/km. The racial makeup of the township was 44.11%",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1977 and jailed in Germany. He was released in 1989 and did not rejoin the Red Army Faction. As of 2005, he was known to live in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The name of the short would become the catchphrase Krazy says in the 1960s TV series after every time the feline gets hit by a brick thrown by Ignatz Mouse.",
  "Author": "Wikipedia"
 },
 {
  "Text": "members or to require that any new employees who are not already union members become members within a certain amount of time.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The band achieved four Irish top ten singles, but only managed to chart outside the top 10 with three singles in the UK.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Later, Curta was replaced by Florin Iordnescu, and Florin Ochescu joined as a guitarist. During the years several member changes took place, the band collaborating also with",
  "Author": "Wikipedia"
 },
 {
  "Text": "decided to record another demo under the name of Delaware without Kyrre. The idea was to simplify the music become a pop band and say in three minutes what",
  "Author": "Wikipedia"
 },
 {
  "Text": "Accessible through charter flights, the airport is the entrance to the northern reaches of the park. It is the closest runway to Arcoiris Falls.",
  "Author": "Wikipedia"
 },
 {
  "Text": "s ascension to the English throne. The album combines studio recordings with tracks recorded live during performances in Edinburgh in August 1988.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a senior electoral manager with global experience in directing, advising and supporting complex elections in postconflict, transitional and developing countries, usually working for or along with the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". According to estimates by the Province of Nova Scotia, there are 9,092 people resident within the Maccan/Kelly/Hebert watershed in 2011.",
  "Author": "Wikipedia"
 },
 {
  "Text": "if a club won both the league and the cup, the defeated finalists would take their place in the Cup Winners Cup.",
  "Author": "Wikipedia"
 },
 {
  "Text": "former coach Les Lawton accumulated more than 500 victories as Stingers head coach before stepping down due to health issues.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Schmadel also researched the unclear origin of numerous asteroids, most of which had been named prior to World War II.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He quit school in the eighth grade and soon afterwards entered into military service. After the military he worked as a civil servant and for fun he would play poker. When he realized he was making more money playing poker, he quit his job and in 1968 moved to",
  "Author": "Wikipedia"
 },
 {
  "Text": "The state constituency was created in the 2015 redistribution and is mandated to return a single member to the Sarawak State Legislative Assembly under the first past the post voting system.",
  "Author": "Wikipedia"
 },
 {
  "Text": "began to serve in mixed ItaloSpanish Flechas Arrows units where the Italians provided the officers and technical personnel, while the Spanish served in the rankandfile. One, the Flechas Negras Mixed Brigade \"Black Arrows\" first served in",
  "Author": "Wikipedia"
 },
 {
  "Text": "in Lilys desk, Lily admits to Ted that she has been taking things from his boss in order to teach Hammond a lesson. She tells Ted that it is her own form of justice, and it is based on her experiences teaching",
  "Author": "Wikipedia"
 },
 {
  "Text": "project to develop standards for the police. He was also a consultant to the Presidents Commission on Law Enforcement under",
  "Author": "Wikipedia"
 },
 {
  "Text": "claiming that he lacked any such knowledge and thought only that Brown wanted guns so that slaves who ran away to join him might defend themselves against attackers. Smiths claim was countered by the",
  "Author": "Wikipedia"
 },
 {
  "Text": "He was part of the Austrian field handball team, which won the silver medal. He played three matches including the final as goalkeeper.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Another General Election was required to take place before the end of 1940. The political parties had been making preparations for an election to take place and by the Autumn of 1939, the following candidates had been selected",
  "Author": "Wikipedia"
 },
 {
  "Text": ". She is an eight time world champion, three time European champion and has won numerous additional international medals. From 1989 to 2000, she was Champion of France almost every year, leaving only the 1997 title to her teammate, Karine Boucher. She is the most successful tumbler in France at national and world levels. She completed a grand slam in 1992 and 1993, winning all major titles World Champion IFSA and FIT 1992",
  "Author": "Wikipedia"
 },
 {
  "Text": "Full Throttle released three coffee energy drinks of its own in the flavors Caramel, Vanilla, and Mocha in Southeast and Pacific Northwest markets.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Most of its closest living relatives are egglaying, with the notable exception of the splitfin livebearers",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Based on the south side of Camp Lejeune, and is home to Weapons Training Battalion, which functions as the primary facility for weapons qualifications, having several",
  "Author": "Wikipedia"
 },
 {
  "Text": "Republican Central Committee met to fill the vacancy in the Senate seat, sending three names in order of preference to Governor",
  "Author": "Wikipedia"
 },
 {
  "Text": "and New York City, before returning to San Diego and serving out the rest of her days in operations along the west coast.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Although the answer was a positive one, the changing of the Festivals director the following year caused a delay in the development of the project, which was greenlighted by the new director Marco Mller, who declared his will to back and sustain the creation of such a new collateral award.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is divided into six levels. Although the levels connect seamlessly to each other, forming one large map, the game clearly signals a level change at certain points by showing the name of the next level and giving the player a bonus, consisting of an",
  "Author": "Wikipedia"
 },
 {
  "Text": ". They usually broadcast music but in case of emergency they are prepared to broadcast public safety messages in some nonJapanese languages.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"ONeill to Receive MBoC Paper of the Year Award Anesthesiology Washington University in St. Louis\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "river forms the eastern border of the western arm of the commune flowing south to also form the southwestern border of the commune before it joins the Corrze on the southern border of the commune. The",
  "Author": "Wikipedia"
 },
 {
  "Text": "hosted by Edith Grobleben. Six acts took part, each performing two songs. Songs were voted on by a 10member jury who each awarded between 1 and 5 points per song. Unlike in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nothing is known about Bhimas other military achievements. He appears to have died around 895, and was succeeded by his son Yuddhamalla III.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the days before FM became popular, WWNC was sometimes the most popular station in the United States with an",
  "Author": "Wikipedia"
 },
 {
  "Text": "On 31 December 2000 the nightclub ceased operations in Frankfurt am Main, due to continuing problems in securing fire safety certification from the airport inspectorate. The last record that was played on the closure was",
  "Author": "Wikipedia"
 },
 {
  "Text": "18281900, one of the first European explorers to settle in the town of Queenstown, New Zealand in the 1860s",
  "Author": "Wikipedia"
 },
 {
  "Text": "to arrange marriages for members of the royal family. She was successful in negotiating terms for Manuel Is marriage to",
  "Author": "Wikipedia"
 },
 {
  "Text": "At its heights, his distillery delivered 10% of the total amount of potatobased spirits traded in Norway.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The asylum was closed in 1892, when the Manor House and grounds were donated to Northampton Council.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3090589\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "large classes are often divided into several smaller discussion sections called precepts, which are led by the professor or graduate",
  "Author": "Wikipedia"
 },
 {
  "Text": "The National Marine Award for the collection of marine essays The Common Heritage of the Planet",
  "Author": "Wikipedia"
 },
 {
  "Text": "Today Ralf Rocchigiani owns a bar on the Savignyplatz in Berlin and also served as a trainer for his brother",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is the second edition of the English translation from the original Sanskrit epic Sivarahasyam.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was released in France on 19 October 2016 in 630 theatres. It opened to number one in its debut week, with 1,100,295 entries.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which went on to receive numerous awards and a positive critical reception for its characters and story.",
  "Author": "Wikipedia"
 },
 {
  "Text": "For Cobb, this school would be a place where \"orthodox southern moral and racial values could be transmitted to future generations\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Lee surrendered to Grant at Appomattox 9 April, but the news was slow in spreading. With half of the flotilla released from service in May",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He also participated in the album \"Smyrne\" of Estudiantina, that was released in 2003 as a production of George Dalaras with the participation of many great singers, that won the award for the best traditional album at the \"Arion Awards\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "After a season of modest gains it was discovered that Kullen suffered from a rare form of heart disease and had to have an immediate heart transplant that caused him to miss the entire",
  "Author": "Wikipedia"
 },
 {
  "Text": "c. 1616 to reciting past scholarship regarding the question of whether it had been Nimrod or Ashur who built the cities in Assyria.",
  "Author": "Wikipedia"
 },
 {
  "Text": "referred to him as a type of traditionalists for whom Ukrainians remained an immaculate nation free of any form of wrongdoing in World War II whatsoever.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1976 the requirement for girls schools in the west end of Glasgow was falling and the governors of the school agreed to share finances with two other nearby girls schools.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3072400\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Local Government Chairman and the Head of the Local Government Council, Local Government Secretary",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Georgia Department of Corrections only houses juveniles sentenced as adults. All others are housed in facilities operated by the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It can be distinguished from the first on the basis of the higher distance that separates said crosslines.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The town hosts a vegetable and sweet market every Monday morning which is the major social focal point for the residents who preside there once a week.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". They finished 12th in their first season in the division. Currently, the team is managed by Chris Gallagher and Alan Truesdale.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1960. The station had a goods shed with a signal box on the platform next to it. Several sidings were present and a minor road to Nether Collinhirst had run through the site.",
  "Author": "Wikipedia"
 },
 {
  "Text": "She teached as a cinema and video theory professor at the cole Suprieure des Beaux Arts de Bordeaux until 2017.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Winner of the Uncommon Height Award Each year an Uncommon Height Award is presented to one or more individuals who have achieved uncommon heights in excellence of service to others. Awardees are recognized for their ability to exceed far above and beyond oneself in the same spirit and tradition of Dr.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Portions of some school districts extend into other counties only high schools in Tarrant County should be listed here",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The ground is mainly used for organizing matches of football, cricket and other sports. The stadium has hosted 33",
  "Author": "Wikipedia"
 },
 {
  "Text": "The opening theme is called \"I Was Born to fall in Love\" and the end theme is called \"Full Up Mind\", both by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Gordon first led a band called the Pretzel Five when he was still in high school. He moved to Chicago in the mid1920s, where he played with the Seattle Harmony Kings and",
  "Author": "Wikipedia"
 },
 {
  "Text": "Development of population since 1875 within the current boundaries Blue line Population Dotted line Comparison to population development of Brandenburg state Grey background Time of Nazi rule Red background Time of communist rule",
  "Author": "Wikipedia"
 },
 {
  "Text": "Pink Pearl grows to 3m in height and greater width, with arching branches typical of the species bearing dense terminal",
  "Author": "Wikipedia"
 },
 {
  "Text": "It has also been used in the Quadro GV100 and Titan V. There were no mainstream GeForce graphics cards based on Volta. Volta was succeeded by the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Eurostars Hotels was formed in 2005 by The Hotusa Group to provide accommodation for travelers to and within Europe. The company quickly grew beyond Europe to Mexico, Argentina and purchased two fourstar boutique hotels in New York City.",
  "Author": "Wikipedia"
 },
 {
  "Text": "the air in March 1978, but the tower remains standing to this day.The tower bears FCC registration number 1023108.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Ahead of the tournament, the India squad participated in a preparatory camp starting 1 November at the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It means \"One who has the lamp in his hands\". People having this name are generally considered to be male.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Four brothers feel cursed by their familys gambling bug. All four try to overcome the addiction only one, the youngest, is successful.",
  "Author": "Wikipedia"
 },
 {
  "Text": "on February 16, 2007. It includes a grist mill originally built in 1825 that once served as towns library and is now part of",
  "Author": "Wikipedia"
 },
 {
  "Text": "More than 100 of the vessels are wooden steamships, part of a fleet built to cross the Atlantic during World War I.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Singer Ashley Holts performance was not praised as he was \"tending to hit more annoying high notes\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "she soon established herself as one of the leading female wrestlers in Ultimate Pro Wrestling among other independent promotions facing",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 2018, the following rule changes were implemented to increase the pace and excitement of the game.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Spain sends half a million euros in emergency aid to the population affected by the conflict in Georgia\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "which aired Monday through Friday at 730pm. As its name indicated, its main source of news information was the",
  "Author": "Wikipedia"
 },
 {
  "Text": "and participated in the provincial election. He is considered by Iraqis as one of the moderate and liberal politician in Iraq after Saddams regime and widely respected by most of politicians in Iraq.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Huang RQ, Dillon GH 1998. \"Maintenance of recombinant type A gammaaminobutyric acid receptor function role of protein tyrosine phosphorylation and calcineurin\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Bolton is now, in 2011, the executive director of Ladder, a nongovernmental organisation that enables homeless youth to find housing, jobs and pursue meaningful lives.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Definitions of Rare or Hitherto Undescribed Australian Plants Chiefly Collected Within the Boundaries of the Colony of Victoria",
  "Author": "Wikipedia"
 },
 {
  "Text": "Based on architectural details and its location with respect to Yoxie, a nearby site, it is conjectured that the Benie Hoose was the residence of the priests who were associated with performing worship at the temple at Yoxie.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Dallas led the game 3510 in the fourth quarter, but the Eagles rallied to lose only 3527. This forced Dallas to play an extra week in the playoffs and a road game in Atlanta in the divisional round. Dallas ultimately lost at Philadelphia in the NFC Championship game.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in favor of the unsuccessful Freelance Artists and Writers Self Protection Act, introduced by Michigan Senator",
  "Author": "Wikipedia"
 },
 {
  "Text": "in proposing the establishment of a second national park in Arkansas which would have been located in the scenic",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Ottoman troops managed to damage parts of the fortress, but ultimately failed and Suleyman had to satisfy himself with his pillage.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A Biographical Dictionary of War Crimes Proceedings, Collaboration Trials and Similar Proceedings Involving France in World War II",
  "Author": "Wikipedia"
 },
 {
  "Text": "Descriptions of some new or littleknown Butterflies from India, with some Notes on the seasonal Dimorphism obtaining in the Genus Melaniti",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 2012 the village had a population of 45 people. It has a declining population. In 2000 it had 55 people.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The match was abandoned in the 85th minute at the result 10 for Dinamo Zagreb. It was later awarded as a 30 forfeit win to Dinamo Zagreb.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in England. Originally a boys public school, it is now coeducational, enrolling pupils at 11, 13 and 16 stages of education. Over 750 pupils attend Haileybury, of whom more than 500 board.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He is the founder and chairperson of Corporate and Economic Research Group Advisory Private Limited CERG.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which also commissioned Matthews to create a large mural for the official City of New Orleans Pavilion at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Her work as a poet developed through attending workshops and groups which met in friends houses, at which time she wrote the pieces that became part of her book Personal and Intransmisible.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He returned as Prime Minister for a longer period from 19031906, having been appointed for fear of war after a Bulgarian insurrection in",
  "Author": "Wikipedia"
 },
 {
  "Text": "now it flows from the Volga via an artificial outtake canal 6.5 kilometres 4.0mi long that starts below the dam. The river is 537 kilometres 334mi long the average water flow is 153 cubic metres per second 5,400cuft/s.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and thus maybe one of several possible causes. Some authors view LMDF as a variant of granulomatous",
  "Author": "Wikipedia"
 },
 {
  "Text": "The name change reflects the boards broader vision for the organization to go beyond comic books.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in humans. Before birth, these disorders result in the abnormal development of structures including the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Frank Stanley was her manager, as well as her partner in many duet recordings she also recorded with Harry Macdonough, and",
  "Author": "Wikipedia"
 },
 {
  "Text": "At a meeting held at the UK Houses of Parliament on 18 March 2002, a smallholder from the Indian state of Andhra Pradesh stood up to launch a report in which she gave a personal account of a controversial participation process called Prajateerpu Telegu for peoples verdict. Anjamma and her fellow jurors concluded that",
  "Author": "Wikipedia"
 },
 {
  "Text": "which aired in 2010, being the stock car version of War of the Roses with Wainman from Silsden and Smith being from",
  "Author": "Wikipedia"
 },
 {
  "Text": "producing works that explore her personal politics and identity in relation to wider social and cultural contexts.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He is considered one of the leading specialists on French Colonial History and in November 2002 was awarded a 50 000 prize from the",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Fish and chicken versions are also made as well as a \"dry\" version without broth. Kyay oh is traditionally served in a copper pot.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Costello would become not only the first of the new town Mayors his is to date the longest serving, his term of office lasting from 1937 to 29 September 1950. During his term of office he granted the Freedom of Galway to",
  "Author": "Wikipedia"
 },
 {
  "Text": "owners who had sent their machine for repair. The repair centres in the UK sent this title among others as sort of compensation for their machine going faulty.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The exact locations of the turrets have not been found. Both sites fall within Burgh Marsh where there is no evidence for any Wall structures.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Lius first work as a cinematographer was on the film Theres a Strong Wind in Beijing, directed by AnQi Ju. The film was featured in the Forum section of the Berlinale Film Festival in 2000. His next film",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the mid1980s and launched his solo career in 1987 and had a hit single in Australia in 1990 with \"Crying in the Chapel\" not the 1950s song.",
  "Author": "Wikipedia"
 },
 {
  "Text": "but smaller. The forewing ground colour is dark brown, and the hindwing median spots are orangered and the lateral golden stripes on the abdomen have fewer dark rays. The forewing upperside ground colour is dark brown, obscuring many of the pattern elements. The spots of the median line of the hindwing upperside are less sharply defined and separated and orangered in colour. The marginal band is dark brown.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This type of traditional country house is the most characteristic of Cantabria. It highlights the south faade, open to the sun, with the other walls made of thick rough",
  "Author": "Wikipedia"
 },
 {
  "Text": "bought the company and renamed it to Clermont Steel Fabricators. They also made the decision to change the focus to manufacturing roller coasters.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Alas\", said the mouse, \"the whole world is growing smaller every day. At the beginning it was so big that I was afraid, I kept running and running, and I was glad when I saw walls far away to the right and left, but these long walls have narrowed so quickly that I am in the last chamber already, and there in the corner stands the trap that I am running into.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "\" to the movie prevented that. Instead, the soundtrack album was released on the littleknown label Commonwealth United Records label in the US and on Pye in the UK. As a result, it received little promotion in the US and remained mostly unknown to American record buyers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "of Holderness. The parish church, dedicated to Saint Helen, was close to the cliff and in a \"state of dilapidation\" and \"dangerous condition\". Repairs were considered useless with the expectation that the sea, which had already swept away the graveyard, would take the church \"in a short time\". Population in 1823 was 196.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The priory was formally surrendered to the Crown in August 1536 and dissolved in the following year. The site is a scheduled Ancient Monument and parts of the priory are",
  "Author": "Wikipedia"
 },
 {
  "Text": "The establishment of universal male suffrage in France in 1848 was an important milestone in the history of democracy.",
  "Author": "Wikipedia"
 },
 {
  "Text": "\" was performed in Toronto and Los Angeles. The footage from Toronto was later used as the official music video of the song.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Fast Music in a Slow Town was recorded at Sync Studios and produced by big daddy Charlie Pickett with engineers Andy Clark and Frank Falestra.",
  "Author": "Wikipedia"
 },
 {
  "Text": "released in 1965 and the remaining two tracks, \"The Feelins Good\" and \"Yes Indeed\", were not released until 1985 as part of the album",
  "Author": "Wikipedia"
 },
 {
  "Text": "was a South African civil engineer best known for his work on the railway lines now incorporated into the",
  "Author": "Wikipedia"
 },
 {
  "Text": "He initially struggled with the demands of professional football and played a great deal of football in reserve grade. This allowed him to gain a place in the Bears only premiership side by being eligible to play in the 1991 reserve grade Grand Final.",
  "Author": "Wikipedia"
 },
 {
  "Text": "United High School was formed by the consolidation of Alexis High School and Monmouth Warren High School in 2004.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The video for the song was directed by Adam Neustadter and was shot in New York. The video was first released on",
  "Author": "Wikipedia"
 },
 {
  "Text": ". In an attempt to form a meaningful relationship, Norman joins an online dating website which allows him to woo a young Mexican woman with a passionate email. He then travels to",
  "Author": "Wikipedia"
 },
 {
  "Text": "responded to the ambassadors prediction \"Maybe, certain forces in Russia really want to see the extinction of Georgian nation, but this will not happen I would advise Mr. Kovalenko to think about Russia and its demographic problems and we will ourselves take care of Georgian problems, including the demographic ones.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": "The mounds usually take two or three weeks to construct, and their size is dependent on the number of animals involved and the abundance of the food supply. The seeds of 84 species of plants have been found stored in the mound.",
  "Author": "Wikipedia"
 },
 {
  "Text": "by opening the Advanced Search box, entering \"3060455\" in the \"Unique Feature Id\" form, and clicking on \"Search Database\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "Following Deans death, a coalition of 50 civil rights organizations released a statement calling on local law enforcement to conduct a thorough investigation of Bucks role in the incident and on elected officials to return all contributions received from Buck.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Western Heritage Historic Byway, designated as a national as well as a state scenic byway, travels around a number of historic sites in the area.",
  "Author": "Wikipedia"
 },
 {
  "Text": "were built on the east and west sides of the cemetery. The cemetery was expanded in 1860. After the Second World War the cemetery was abandoned for the most part and began to deteriorate. It was closed in the 1970s and since then until recently it had remained almost unchanged. Many of the oldest graves had sunk into the ground and became covered in",
  "Author": "Wikipedia"
 },
 {
  "Text": "ranking them last of all teams in the conference. Polytech High School participates in athletics in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Gill Scott Heron The Revolution beginsThe Flying Dutchman Masters 3 cd including booklet with notes by Dean Rudland, Ace Records 2012",
  "Author": "Wikipedia"
 },
 {
  "Text": "and in 1905 promoted to the post of General Officer Commanding the forces in West Africa. In 1906 he returned to England as the MajorGeneral responsible for administration in Eastern Command, a post he held until 1908. That year, he was appointed the first General Officer Commanding of the newly formed",
  "Author": "Wikipedia"
 },
 {
  "Text": "fish found in depth of 2050m. Maximum length do not exceed 21.5cm. The fish has 13 to 21 dorsal soft rays and 12 to 23 anal soft rays. There is a dark spot at origin part of dorsal fin. It feeds on small",
  "Author": "Wikipedia"
 },
 {
  "Text": "was originally cast as the female lead, Barbara, but due to scheduling problems she was forced to pull out and was replaced by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Student can apply for additional classes at the St. Clair County Technical Education Center TEC. To get to TEC, students take a bus during the school day from PHN. The TEC offers various classes that students take to earn college credits while still in high school.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nettenchelys paxtoni sp. nova Nettastomatidae, Anguilliformes a new species from the southwestern Pacific Ocean Vanuatu.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the Indian state of Haryana. Located approximately 34 kilometres 21mi south west of the district headquarters town of",
  "Author": "Wikipedia"
 },
 {
  "Text": "model, imported from India though there are few manufactured locally and increasingly imports from other countries in the region and other brands of threewheelers such as",
  "Author": "Wikipedia"
 },
 {
  "Text": "He moved to Los Angeles in 1933 and formed a partnership with his University of Washington classmate",
  "Author": "Wikipedia"
 },
 {
  "Text": "Being regularly asked for advice on how to care for furniture and concerned by the impact of lot of chemical products have, Christophe and his partner Jason Jobson decided to create a line of all natural wood",
  "Author": "Wikipedia"
 },
 {
  "Text": "The West Los Angeles Community Plan area recognized by the city of Los Angeles is generally bounded by",
  "Author": "Wikipedia"
 },
 {
  "Text": "John experienced a serious economic, administrative and sports crisis during the tournament and serious delays in salary payments. Days later John left the team.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A champion seed is indicated in bold text while text in italics indicates the round in which that seed was eliminated.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Santorinis muscle Bundle of muscular fibers that draw the angle of the mouth laterally. Sometimes called the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Four homes where the crimes had been committed were all located near Mansheya Square. Most of the victims came from this area.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This sets up for a demonstration of Yahwehs power, and thus, \"put the rock of history under the fabric of eschatology.\"",
  "Author": "Wikipedia"
 },
 {
  "Text": ". His education continued during his military career when he earned a masters degree in international relations at",
  "Author": "Wikipedia"
 },
 {
  "Text": "USSR. He was a veteran of World War II, was wounded and lost his right hand, he had many military orders.",
  "Author": "Wikipedia"
 },
 {
  "Text": "His connection with the Guild started in 1967 when he responded to an advertisement to study what was then called the Archbishop of Canterburys Certificate in Church Music.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was honored with a Lifetime Achievement Award to a starstudded audience including the dance judges from the television shows",
  "Author": "Wikipedia"
 },
 {
  "Text": "Nicholas Clapp is married to Bonnie Loizos, now Bonnie Clapp. He has two daughters, Jennifer and Cristina.",
  "Author": "Wikipedia"
 },
 {
  "Text": "was also a footballer. He too represented Valencia and they shared teams during four seasons, being thus known as",
  "Author": "Wikipedia"
 },
 {
  "Text": "Guernsey Sports Association for the Disabled offer general sports aimed at people with a variety of abilities across different ages with an annual participation in a UK Disability Games competition.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in 1979 and was reelected in 1980 and 1982. He was first elected to the Senate in 1984, representing the",
  "Author": "Wikipedia"
 },
 {
  "Text": "from 1993 to 2012, where she held the Elbert H. Neese Jr. Professorship in Economics and served as associate dean from 2010 to 2012.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and was billed on the front cover as \"The Biggest in Rap meets The Biggest in RB.\" The subject matter in the song is past women in DMXs life.",
  "Author": "Wikipedia"
 },
 {
  "Text": "There is unverified speculation that the pressure of the recall effort was a factor in the resignation of Premier",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 31 May 2019",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is not known how the school was rebuilt. Mooresburg One Room School remained opened and continued to educate local children in grades one through eight until 1964 when it was acquired by the",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the Robert Briquet and his men found themselves unemployed and so become one of the 30 socalled",
  "Author": "Wikipedia"
 },
 {
  "Text": "and he held that position for four seasons, from 1973 until 1976. His coaching record at North Carolina Central was 26213.",
  "Author": "Wikipedia"
 },
 {
  "Text": "are carved into the witches table and the stone pillars. Each element represent one of the four witches",
  "Author": "Wikipedia"
 },
 {
  "Text": "The organization has seen that many dogs of advanced years are rejected by owners, or are left behind when an elderly owner must move to an independent or",
  "Author": "Wikipedia"
 },
 {
  "Text": "as an undisputed starter, featuring in all league matches and scoring four goals as his side achieved a firstever promotion to",
  "Author": "Wikipedia"
 },
 {
  "Text": "BP Solar exited the joint venture in 2012, and the Tata BP Solar became a wholly owned subsidiary of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "when he was appointed head of the newly created State Committee for State Language Policy in the cabinet of Prime Minister",
  "Author": "Wikipedia"
 },
 {
  "Text": "49879, which includes the CDP as well as most of the rest of Republic Township and a small portion of",
  "Author": "Wikipedia"
 },
 {
  "Text": "of the Military Command of Bucharest, the members of the Panet group were sentenced to death for membership in the Communist Party and for \"subversive activity against the security of the state\". On November 7, the Panets were executed by a firing squad in a forest near",
  "Author": "Wikipedia"
 },
 {
  "Text": "can be recognised by several different substrates, but their affinity is reduced during a catalytic transfer state.",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a Ukrainian mobile application development company. The company research and development is based in",
  "Author": "Wikipedia"
 },
 {
  "Text": "In most countries, legal systems have developed around the original administrative systems and use the cadastre to define the dimensions and location of",
  "Author": "Wikipedia"
 },
 {
  "Text": "This common species has a large range, with an estimated extent of 390,000 square kilometres 150,000sqmi. The population size is believed to be large, and the species is not believed to approach the thresholds for the population decline criterion of the IUCN Red List i.e. declining more than 30% in ten years or three generations. For these reasons, the species is evaluated as of least concern.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and all of his gifts have been stolen goods. Faiz Ali escapes with his brother Fazl Ali and she is imprisoned, but luckily one of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Shandong, China, established in 1992. It covers an area of 65 square kilometres and is divided into \"classA\" and \"classB\" economic development zones. ClassA is used for",
  "Author": "Wikipedia"
 },
 {
  "Text": "The unique ability to understand complex, hidden relationships between genes and diseases was soon applied to playable media content on the internet under the name SeeqPod.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The film was widely appreciated for its songs and story upon release. Added to Shivaraj kumar successful movies and celebrated 100 days. The songs composed by",
  "Author": "Wikipedia"
 },
 {
  "Text": "for this voyage. His series of detailed oil paintings depicting the battle and its aftermath appeared in",
  "Author": "Wikipedia"
 },
 {
  "Text": ". A scheduled test match between England and Australia which was meant to take place there had to be abandoned. This was the climax to a campaign in which the slogan",
  "Author": "Wikipedia"
 },
 {
  "Text": "were identified in a variety of organisms based on sequence homology with the Sm protein family see",
  "Author": "Wikipedia"
 },
 {
  "Text": "Born and raised in Baltimore, Maryland, Bobby Starr toured with a variety of vocal groups as a teen before forming Bobby Starr and the Versatilles. His recordings with the five member vocal group include the single \"Fanny, Fanny.\" While on tour he met Philadelphia recording group",
  "Author": "Wikipedia"
 },
 {
  "Text": "In the United Kingdom, a huge investment had been made in the previous decades in a considerable number of large fortifications to defend the",
  "Author": "Wikipedia"
 },
 {
  "Text": "LLB. In 1983, he was approved as a High Court Judge and assigned to the Queens Bench Division. He was subsequently appointed as Lord Justice of Appeal in 1995.",
  "Author": "Wikipedia"
 },
 {
  "Text": "It lacks any visible means to get through the shells of adult bivalves. Captive specimens survived for several months without food, and showed no interest in any of the proposed food items afterwards. This has led some to suggest that it feeds by absorbing dissolved organic matter through its skin. At least one specimen that has been proposed to show a consumed bivalve larvae is preserved in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The 1976 meeting at Boone, which became known as the Cratis Williams Symposium, gathered scholars from a variety of academic disciplines, and it proved to be a watershed meeting in the development of Appalachian studies. For the first time, wrote Appalachian scholar and activist Steve Fisher, academicians who had felt isolated in fighting the battle for Appalachian Studiesrealized that there was a network of people fighting the same battle.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and called on the US government to \"recognize the genocide occurring in East Turkistan\" and also called on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 26 May 2016",
  "Author": "Wikipedia"
 },
 {
  "Text": "The fiberglass hawk statue in front of the school was removed during the 2017 school year. Removed by the exiting class as part of a senior prank. The hawk was restored the next year in 2018.",
  "Author": "Wikipedia"
 },
 {
  "Text": "U.S. Geological Survey Geographic Names Information System Cherry Valley Township, Carroll County, Missouri",
  "Author": "Wikipedia"
 },
 {
  "Text": "society. Tredway holds a number of alltime Cornell Career records including Goals Scored 113, Game Winning Goals 15, Hat Tricks 13,and Power Play Goals 46.",
  "Author": "Wikipedia"
 },
 {
  "Text": "formation, etc. and other physical clues magnetic orientation, layer formation factors in the rock record, and it is these changes along with the later richer",
  "Author": "Wikipedia"
 },
 {
  "Text": "antiSoviet factions came together to try to present a united front for the country. Some of these groups suggested that the name of Afghanistan be changed to",
  "Author": "Wikipedia"
 },
 {
  "Text": "25 June 1935 31 October 2018 was an activist for LGBT rights and Italian university professor. She was one of the pioneers of the homosexual rights movement and the first woman in",
  "Author": "Wikipedia"
 },
 {
  "Text": "It is known for the weaver community residing in it. It is a religious villages with festivals fairs celebrated around the year.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Davy Craig left the band due to lack of touring, and was replaced by Andy Cooper before the band recorded and released the album White Finger in 1992 again on",
  "Author": "Wikipedia"
 },
 {
  "Text": "The front porch, with its four Ionic columns is typical of southern plantation homes. The house has approximately 5,000 square feet 460m",
  "Author": "Wikipedia"
 },
 {
  "Text": "remain in the wild. He also said he had walked in the mountains with a local and found the species.",
  "Author": "Wikipedia"
 },
 {
  "Text": "A plane table consists of a smooth table surface mounted on a sturdy base. The connection between the table top and the base permits one to level the table precisely, using",
  "Author": "Wikipedia"
 },
 {
  "Text": "Christie believes the answer to making schools more effective is to place more accountability on teachers.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This lodge is also considered to be haunted and have been featured in several lists of haunted lodges and hotels.",
  "Author": "Wikipedia"
 },
 {
  "Text": "This was expected and would provide the best chance at making the NHL team in the subsequent season given Ottawa",
  "Author": "Wikipedia"
 },
 {
  "Text": "\"Kirpach law\", which made school attendance mandatory between the ages of 6 and 12. This reform provoked bitter debates over the role of the state in society and the relations between church and state. The law also provided for a single system of public schools, and made it the states duty to organise education. At the same time, however, the church remained involved, since the local parish priest was an",
  "Author": "Wikipedia"
 },
 {
  "Text": "She emphasizes the importance of movement and nonverbal communication throughout the choreopoem so that it is able to function as a theatrical piece rather than being limited to poetry or dance.",
  "Author": "Wikipedia"
 },
 {
  "Text": "he gueststarred as a senior partner of the Infeld Daniels New York office, investigating Franklin and Bash because of a complaint filed against them by a former client. He had a minor guest star role in a season 3 episode of",
  "Author": "Wikipedia"
 },
 {
  "Text": "John and William Hoffacker, John was the first local soldier to die on the first day of the Battle of Hanover, and brother William died later resulting from injuries obtained from the Civil War",
  "Author": "Wikipedia"
 },
 {
  "Text": "military equipment to send back to China but was arrested by undercover United States agents. Some of the equipment Mr. Moo tried to purchase included an",
  "Author": "Wikipedia"
 },
 {
  "Text": "The building was originally designed to be approached from the open side of the horse shoe, via a riverside walk and public path connecting to the",
  "Author": "Wikipedia"
 },
 {
  "Text": "He has made significant contributions to indigenous design and development of missile technologies and avionics.",
  "Author": "Wikipedia"
 },
 {
  "Text": ".The loss of the stocks was not discovered until after the two women quit the firm and moved to Florida.",
  "Author": "Wikipedia"
 },
 {
  "Text": "which were not fixed before release time these features can be enabled with freely downloadable software utilities see below.",
  "Author": "Wikipedia"
 },
 {
  "Text": "However, when years passed, she started playing second female lead, and eventually, she has been playing the first female lead in all her series with positive reviews. Her many series include",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 28 May 2017",
  "Author": "Wikipedia"
 },
 {
  "Text": "Morgan was assigned to command the 2nd Division of the Reserve Corps, however his division was again posted to garrison duty at Nashville. During the",
  "Author": "Wikipedia"
 },
 {
  "Text": "is a union catering to those private taxi drivers. The Association mainly takes care of administrative matters, such as the purchasing/selling of licenses and new vehicles.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Mirzas efforts to resolve the bloody disputes by sending a petition through a delegate of two of his men to Soviet premier",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Coimisinirs job is mainly to police the articles of the Act, which gives legislative force to the Irish Constitutions definition of",
  "Author": "Wikipedia"
 },
 {
  "Text": "images or words whether on the blade or handle that suggest that it is to be used for the purpose of violence.",
  "Author": "Wikipedia"
 },
 {
  "Text": "believes in the resurrection of both the saved and the lost, they that are saved unto the resurrection of life and they that are lost unto the resurrection of damnation. We believe in the spiritual unity of believers in Christ.",
  "Author": "Wikipedia"
 },
 {
  "Text": "By being able to customize golfers and advancing that character through several stages from amateur to pro the game allows a high level of identification with the character. The virtual ego can be equipped with various pieces of equipment and styled according to the wishes of the player. The custom outfits are licensed and include several brands which are commonly present in professional golf, among others",
  "Author": "Wikipedia"
 },
 {
  "Text": "took possession of the land and began building a castle at the northern edge of the town in 1240. Its foundations today support the",
  "Author": "Wikipedia"
 },
 {
  "Text": "This command and control organization activated on 16 February 1953, and was responsible for the organization, manning and equipping of new Aircraft Control and Warning Radar units. It was dissolved after about a year, with the units being assigned directly to the 32d AD.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Field Guide to the Spiders of California and the Pacific Coast States California Natural History Guides",
  "Author": "Wikipedia"
 },
 {
  "Text": "Bundled in the North American and European releases of the Game Boy itself and the first game compatible with the Game Link Cable, a packin accessory that allowed two Game Boys to link together for multiplayer purposes.",
  "Author": "Wikipedia"
 },
 {
  "Text": "have stories about smoking the bones of ancient monsters in a magic ritual to have wishes granted and ankylosaur fossils are among the local fossils that may have been used like this.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Located outside the main commercial and residential area in the northeast portion of Chinatown, the area is adjacent and southeast of",
  "Author": "Wikipedia"
 },
 {
  "Text": "Work on the construction of the two reservoirs was started by Sheffield Corporation in 1913. The reservoirs construction site was served by the now closed Ewden Railway which connected with the",
  "Author": "Wikipedia"
 },
 {
  "Text": "although the couple are unmarried. He has accompanied Ardern on international visits, including the",
  "Author": "Wikipedia"
 },
 {
  "Text": "conducting market research to see if the public would welcome a new album from the band which eventually resulted in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Trinity Square is now home to one of the largest Tesco Extra stores in the country, a nine screen fully digital",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Saudek sought to bring uplifting entertainment to American television audiences by bringing them the best actors, musicians, scientists, authors, comedians, and cultural figures.",
  "Author": "Wikipedia"
 },
 {
  "Text": "and Lord Rama N. T. Rama Rao is in agony. Looking at it, Anjaneya Rajanala requests Sage Vasishta Malladi to save his lord for which he is ready to take his entire pain. But Rama is still bounded with the earth as he could not leave Anjaneya. Yama Dharma Raja Dhulipala facilitates the separation of Lord Rama from Anjaneya by ostracizing from Ayodhya. Rama completes his Avatar and Anjaneya reaches",
  "Author": "Wikipedia"
 },
 {
  "Text": "This was Arsenals tenth Charity Shield appearance and Liverpools ninth. Arsenal made no changes to the first team which played in the FA Cup Final the previous season, whereas for Liverpool new signing",
  "Author": "Wikipedia"
 },
 {
  "Text": "years, as the magazine expanded its coverage of technologies and production methods to include the aircraft industry, in which many automakers participated.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The terms of the treaty were quite lenient on the defeated Neapolitans. All the Neapolitan generals were allowed to keep their rank and the borders of the Kingdom of Naples remained unchanged. The treaty merely called for the return of the preNapoleonic King",
  "Author": "Wikipedia"
 },
 {
  "Text": "His parents are Maureen and Dave Carty,who both run a famous BBQ restaurant in West End, Anguilla next to Four Seasons Resort. He trained under Mr.Duncan while living in Anguilla. He went to Alwyn Allison Richardson Primary School and Albena Lake Hodge Comprehensive School. He has moved to America and now lives in Brooklyn,NYC and attends college at Kingsborough Community College.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Brian remains steadfast in his belief that marriage is the death of a relationship. Debbie has a difficult time accepting her role as a lady of leisureespecially when she discovers that Loretta has stolen her act including the buttonclad vest right down to the wisecracks. Ted decides to undergo an extreme makeover.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Angus Macleod Archive, which contains much historical writing, photographs and recordings of the village and the South Lochs area, was originally kept at a museum in Calbost",
  "Author": "Wikipedia"
 },
 {
  "Text": ". The movie narrated the case of a French officer troubled by the violent acts of torture perpetrated by the French army against members of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "To a first order approximation, the temperature dependence of spontaneous magnetization at low temperatures is given by",
  "Author": "Wikipedia"
 },
 {
  "Text": "Although Look Communications no longer had any customers and had terminated its employees, the company still existed and was in the process of liquidating its remaining assets.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". It is one of the municipalities with a large majority of German speakers in the mostly French speaking Canton of Fribourg.",
  "Author": "Wikipedia"
 },
 {
  "Text": ". However, Miller successfully contested the election in the Republican controlled House of Representatives and replaced Elliott in September 1890.",
  "Author": "Wikipedia"
 },
 {
  "Text": "PRPSE FSA FGS FEGS 18081889 was a Scottish lawyer and amateur geologist. He served as President of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "the store sold a wide range of goods from dry goods to soap dishes and stranger goods such as empty cigar boxes in",
  "Author": "Wikipedia"
 },
 {
  "Text": "The bank provides general banking services such as deposits, loans, and exchange transactions, as well as other financial services including securities brokerage",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Antarctic Meteorological Forecast Center AMFC at UWMadison was devised during the same time as the founding of the AMRC as a provider of weather forecasts for research vessels operating in the vicinity of Antarctica. After several years of operation at UWMadison, the National Science Foundation ended this program and transferred the AMFCs responsibilities to the United States Naval Warfare System Center",
  "Author": "Wikipedia"
 },
 {
  "Text": "dramma per musica, libretto by Giacomo Francesco Bussani, 1689, Brescia a reworking of the piece of the same name by",
  "Author": "Wikipedia"
 },
 {
  "Text": "This is indicated by the actions of Leukon II during the Bosporan economic crisis of the third quarter of the third century. He tried to restore normal circulation by issuing bronze coins...",
  "Author": "Wikipedia"
 },
 {
  "Text": "has won several awards and has screened across the United States. It has also received favorable reviews.",
  "Author": "Wikipedia"
 },
 {
  "Text": "a beautiful, unconventional album that expanded the creative possibilities of hip hop and featured songs that \"had little or nothing to do with the hood, but everything to do with Utopia\".",
  "Author": "Wikipedia"
 },
 {
  "Text": "magazine and later became its Deputy EditorinChief. From 1993 to 2003 she worked as a presenter at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Recording for the album started in 2013 and finished in early 2018. The first single from the album \"",
  "Author": "Wikipedia"
 },
 {
  "Text": "Following the end of 201617 which saw the team losing the championship for the first time in six years and losing the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Jackie Chan remained with Golden Harvest studios for almost 20 years, releasing all of his Hong Kong films through the studio, beginning with",
  "Author": "Wikipedia"
 },
 {
  "Text": "drag assessment was performed, and in combination with the Bell Helicopter assessment this validated MTRSD projected drag and aircraft cruise range performance.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Senior club appearances and goals counted for the domestic league only and correct as of 27 March 2016",
  "Author": "Wikipedia"
 },
 {
  "Text": "He became known as one of the best high school defensive backs in the country while playing for Eisenhower.",
  "Author": "Wikipedia"
 },
 {
  "Text": "received word that promoters Bob Arum and Frank Warren were working closely together to come to an agreement for a fight to take place between Flanagan and undefeated mandatory challenger",
  "Author": "Wikipedia"
 },
 {
  "Text": "came to the conclusion that the limitations of autogyros could be eliminated only by an aircraft capable of vertical flight, the helicopter. He and engineer",
  "Author": "Wikipedia"
 },
 {
  "Text": "when he took a trip to all 26 Major League Baseball stadiums in one summer. Wood decided to assign a letter grade in each of eight categories and rank the stadiums from best to worst. Dodger Stadium and Royals Stadium tied for first while the Astrodome and Exhibition Stadium would finish as the two worst. To save money he would often sleep at",
  "Author": "Wikipedia"
 },
 {
  "Text": "and earned a Bachelor of Science degree in physics from Saint Peters and was commissioned as a Regular",
  "Author": "Wikipedia"
 },
 {
  "Text": "with the aim of adjusting the working of the capitalist system to work for more people and included an opening address by Prince Charles and guest speaker Bill Clinton.",
  "Author": "Wikipedia"
 },
 {
  "Text": "In August 1941, control of all training units in Victoria passed from Southern Area Command to the newly formed",
  "Author": "Wikipedia"
 },
 {
  "Text": "Within the region the local transport authorities carry out transport planning through the use of a",
  "Author": "Wikipedia"
 },
 {
  "Text": "was released on July 28, 2004. The album is said to be a highly personal album. Tolls inspiration being dealing with the loss of his older brother, who died in a motorcycle accident in May 1977.",
  "Author": "Wikipedia"
 },
 {
  "Text": "expected that the air defense radar network would have to extend across the North Atlantic to Europe or the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Doug Ammons has turned away sponsorship offers from many kayaking companies and also declined the opportunity to have a show with ESPN on a race he founded, a big water race on the",
  "Author": "Wikipedia"
 },
 {
  "Text": "was on a voyage from New York to the United Kingdom with a cargo of steel when she ran aground on Valiant Rock, off",
  "Author": "Wikipedia"
 },
 {
  "Text": "has also been developing, which has included the identification of overlapping concepts such as white ignorance",
  "Author": "Wikipedia"
 },
 {
  "Text": "where it is found in estuaries, blackwaters, and fresh waters. The populations within Sri Lanka is not yet internationally accepted, due to lack of evidences Jayaram 1999. This species can reach a length of 9.7 centimetres 3.8in",
  "Author": "Wikipedia"
 },
 {
  "Text": "and a solo artist under the moniker Joyero, as well as a remix artist and a composer and producer for film and commercial music. He has also performed as a member of",
  "Author": "Wikipedia"
 },
 {
  "Text": "When the issue of improving the acoustics of the meeting hall emerged, it was decided to engage civil engineer",
  "Author": "Wikipedia"
 },
 {
  "Text": "Two important and fundamental changes occurred with The N Crowd. Shows at The Actors Center returned to Friday nights and the troupe developed a system of online ticket ordering utilizing",
  "Author": "Wikipedia"
 },
 {
  "Text": "Tao spent part of his childhood in Hong Kong something which he shared with his audience during his",
  "Author": "Wikipedia"
 },
 {
  "Text": "must have been written first, because it seems less developed and more crude. For those who attribute",
  "Author": "Wikipedia"
 },
 {
  "Text": "Lisa hates when other people tell her what to do, until one day when she meets an odd little creature who changes her mind.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The Gale House was designed during Wrights most productive Prairie style period and has been cited by architectural \"authorities\" as a milestone in the development of early",
  "Author": "Wikipedia"
 },
 {
  "Text": "After taking holy orders James set out on a long series of travels. Starting in Wales and Scotland, they extended to",
  "Author": "Wikipedia"
 },
 {
  "Text": "at the Vogue Ballroom in Chicago when Bonafede was first managing the Fabulous Centuries whose band members included",
  "Author": "Wikipedia"
 },
 {
  "Text": "with a screenplay by Sheridan Gibney, the film is about an orphan whose debt to the man who raised him threatens to separate him forever from the woman he loves. The film received four Academy Awards.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The present tense does not inflect by first, second, or third person because its use as a present tense is a relatively recent trend, as this form was originally used only as the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The final match saw the Eagles playing for a 3rdplace finish in Pool C and an automatic qualification into the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Space age pop brought innovation to popular music in several ways. Its LPs in the early 1950s included some of the earliest examples of",
  "Author": "Wikipedia"
 },
 {
  "Text": "before the colonial period, and gained substantial popularity as a witchhunting deity during the colonial period, with followers across the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Immigration to the United States and Canada began in earnest in the 1870s, with most migrants initially settling in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Various current and former drivers and teams paid tributes on social media and during the Wednesday press conference session before the",
  "Author": "Wikipedia"
 },
 {
  "Text": "which he had earlier captured from the Knights, with the aim of organizing an assault on their base in nearby",
  "Author": "Wikipedia"
 },
 {
  "Text": "The store wins the Roy Morgan Department Store Customer Satisfaction Award for two consecutive years.",
  "Author": "Wikipedia"
 },
 {
  "Text": "until a new Student Government could be established unless the Senate resolved the Presidential issue.",
  "Author": "Wikipedia"
 },
 {
  "Text": "sent a circular letter to popular societies in the provinces inviting them to ask for the recall and dismissal of those",
  "Author": "Wikipedia"
 },
 {
  "Text": "the first major ground combat unit of the United States Army to be deployed in the Vietnam War, arrived in",
  "Author": "Wikipedia"
 },
 {
  "Text": "Former employees said many immigrants who arrived were younger technicians with limited data skills who did not speak English fluently and had to be instructed in the basics of the work",
  "Author": "Wikipedia"
 },
 {
  "Text": "and that even the full report found no danger to public health, but later official estimates acknowledged that the release of",
  "Author": "Wikipedia"
 },
 {
  "Text": "The production usually credited with establishing the reputation of the play in the modern theatre is",
  "Author": "Wikipedia"
 }
]