[
 {
  "Text": "This is a new text",
  "Author": ""
 },
 {
  "Text": "Text made by me",
  "Author": "Ruben"
 },
 {
  "Text": "This is another new text that is very nice! I like texts, and I like to type. A lot actually.",
  "Author": "Ruben"
 },
 {
  "Text": "The two stars are of nearly equal brightness, with visual magnitudes of 12.7 and 13.2 as seen from Earth. They orbit one another every 26.5 years. The distance between the two stars varies from 2.1 to 8.8",
  "Author": "Wikipedia"
 },
 {
  "Text": "",
  "Author": "unknown"
 },
 {
  "Text": "as the first in Norway to hold such a position. He was also head of the Palaeontological Museum of Oslo.",
  "Author": "Wikipedia"
 },
 {
  "Text": "in the late 1950s Fabrizi started occasionally appearing in films, considering the acting career just a hobby, being her true profession the restaurateur and gastronome.",
  "Author": "Wikipedia"
 },
 {
  "Text": "Initial single gene genetic analysis of the genus using mitochondrial DNA showed the three raven species to belong to one lineage and the two crows to another. The genetic separation between species is small and there was a suggestion the little raven may be nested within the Australian raven, though the authors conceded more genetic work was needed.",
  "Author": "Wikipedia"
 },
 {
  "Text": "that the teacher had been planning to shut down is based on the books that theyd discovered in the",
  "Author": "Wikipedia"
 },
 {
  "Text": "to unite the northern frontier forces, which Cui Lin considered a better way of dealing with the non",
  "Author": "Wikipedia"
 },
 {
  "Text": ". He did not support her religious zeal. He was the heir to an estate in Dunbartonshire. It has been proposed that Colquhoun and his wife were the basis for the characters of Rabina and George Colwan in Hoggs",
  "Author": "Wikipedia"
 },
 {
  "Text": "In 1975, Kennelly was elected to the Hartford Court of Common Council, a position she held until 1979. She served as the",
  "Author": "Wikipedia"
 },
 {
  "Text": "went on to be a major international amplification company so Matamp has also become widely recognised due to this early collaboration with Orange.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The shores of Krishna River at this location are noted for carrying out obsequies to the departed souls as per the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The government set out principles on how to use the flag. It should be treated with respect and used very carefully and sensitivity. Because the",
  "Author": "Wikipedia"
 },
 {
  "Text": "Production Association. It was involved in the conversion of tank technology for civilian applications. It was also the production facility for the Russian",
  "Author": "Wikipedia"
 },
 {
  "Text": ". Family tradition places the construction of the barn to c. 1711 by Abraham Howe, an early settler of the Linebrook Road area. Elements of the frame, which are still visible in the attic and some areas left exposed during the 1948 conversion to a house, bear some resemblance to a similar period barn at the",
  "Author": "Wikipedia"
 },
 {
  "Text": "appeared to be running again leading a faction of 1014 MPs. A contest was avoided on the weekend before the contest where a deal was worked out that saw English withdraw in return for the deputy leadership and finance portfolio.",
  "Author": "Wikipedia"
 },
 {
  "Text": "DISCOVERY Childrens Museum was formerly Lied Discovery Childrens Museum, which was founded by Robin Greenspun and Mark Tratos, who arranged a partnership between the Junior League of Las Vegas and the Allied Arts Council founding a nonprofit educational institution in 1984. In 1985, a bond issued to authorize the building of the",
  "Author": "Wikipedia"
 },
 {
  "Text": "The total number of teams entering the competition decreased by two down to a total of 14, due to no junior/amateur clubs taking part.",
  "Author": "Wikipedia"
 },
 {
  "Text": "during the time when the Thai design industry made its shift from precomputer to computer based design. After completing his bachelors degree he continued his studies in New York at",
  "Author": "Wikipedia"
 },
 {
  "Text": "The district encompasses 162 contributing buildings and 2 contributing structures in the town of Felton built between 1856 and 1940. The district includes a number of 19th and 20th century commercial, institutional, and residential buildings in a variety of popular architectural styles including Queen Anne and Delaware vernacular. Notable buildings include the United",
  "Author": "Wikipedia"
 },
 {
  "Text": "The representatives of plains indigenous peoples demanded for the group to be recognised formally as",
  "Author": "Wikipedia"
 },
 {
  "Text": "Wilson was elected to the state house six times, resigning on October 15, 2004, shortly before completing her sixth term.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He was an external officer with authority in the government of the church, but with no stall in the choir and no vote in chapter.",
  "Author": "Wikipedia"
 },
 {
  "Text": "The vote to create a government passed 5250. During the two years of on and off meetings he helped to build the",
  "Author": "Wikipedia"
 },
 {
  "Text": "In January 2007, China and Eritrea signed economic deals, which included the removal of tariffs on Eritrean products imported to China, the partial cancellation of Eritreas debt to China and an extension of Chinese technical assistance to Eritrea, particularly in the health sector.",
  "Author": "Wikipedia"
 },
 {
  "Text": "He has become very much a parttime player on the professional circuit as he continues his academic career at",
  "Author": "Wikipedia"
 },
 {
  "Text": "in government is the best solution to the problems posed by a society with differing and incompatible perspectives on religion, and that for democratic discourse to be successful, religious doctrines need to be kept out of public policy discussions.",
  "Author": "Wikipedia"
 }
]